{
    "content": "Spoštujmo okolje in zdravje\nBrez zabavne pirotehnike si danes težko predstavljamo praznovanja kot so Novo leto, zaključki festivalov, koncerti, športni dogodki, zabave in različne obletnice. Za tistih nekaj minut opazovanja in prazničnega vzdušja smo pripravljeni odšteti precejšnje vsote denarja, premalo pa se zavedamo pasti, ki jih tovrstna zabava prinaša; predvsem posledice za okolje in zdravje ljudi.\nZabavna pirotehnika se uporablja predvsem zaradi svetlobnih efektov in učinkov zvoka. Sprožanje ognjemetov, raket, fontan, iskrišč, dimnih efektov in drugih pirotehničnih sredstev vodi v občutno\nokoljsko obremenitev\n, predvsem onesnaženje zraka. Ob gorenju se sproščajo\nkemične snovi\n(težke kovine, oksidi, trdi delci), dim in strupene pline. Določene strupene snovi in spojine, se z dežjem izpirajo v tla in vodne vire, kjer ostanki pirotehnike vstopijo v ekosisteme in povzročajo dolgotrajno okoljsko škodo. Plini ne samo, da kratkoročno vplivajo na večjo\nonesnaženje zraka\n, povečujejo tudi tveganje za nastanek smoga in prispevajo k\npodnebnim spremembam\n. Močan dim lahko zmanjša kakovost zraka, še posebej v mestnih območjih, kjer je kakovost zraka že tako lahko slaba zaradi prometa in kurilnih naprav.\nHrup\n, ki ga povzroča pirotehnika lahko povzroča stres in motnje pri ljudeh, domačih in divjih živalih, pa tudi dolgoročnejšo zmedenost in tesnobo.\nOdpadki\npirotehnike, ki ostajajo na tleh po praznovanjih so polni škodljivih snovi, ki se prav tako širijo po okolju, poleg tega jih je tudi težje reciklirati.\nIzjemnega pomena je\nškodljivost za zdravje\n. Pirotehnika, predvsem v večjih količinah, sprošča snovi, ki so lahko škodljive za dihalne poti (\ndim, plini, PM delci\n). Ti imajo zmožnost prodiranja globoko v pljuča ter draženja dihalnih poti. Vplivajo na poslabšanje osnovnih bolezni, kot so astma, bronhitis, druge bolezni dihal, vplivajo na krvožilni sistem, lahko pa sprožijo tudi\nalergijske reakcije\npri ljudeh, ki so občutljivi na kemične snovi in onesnaževala. Visoke koncentracije škodljivih plinov v zraku so še posebej nevarne za otroke, nosečnice, starejše ljudi ter ljudi z obstoječimi zdravstvenimi težavami, kot so srčne bolezni ali bolezni pljuč.\nOmeniti velja še potencialne\nfizične poškodbe\npri nepozorni uporabi pirotehnike, kot so opekline, poškodbe oči ali celo hujše telesne poškodbe tudi amputacije. Zaradi nevarnosti\npožarov\nje pirotehnika lahko vir za nastanek požarov v naravnem okolju ali urbanih območjih, še posebej v sušnih obdobjih.\nVir slike: lasten\nV zadnjih letih se zavedanje o škodljivosti zabavne pirotehnike precej krepi, zato so ognjemeti ob prireditvah za zaključek leta tudi opazno redkejši. Občine soustanoviteljice se za zaključna praznovanja z ognjemetom ne odločajo več prav pogosto. Vedno pogosteje se nadomeščajo z  elektronskimi ognjemeti in svetlobni projekti, ki prav tako omogočajo ustvarjanje čudovitih vizualnih efektov brez onesnaževal in hrupa. Priljubljeni postajajo tudi droni, ki s svetlobnimi efekti ponujajo obsežne možnosti za zamenjavo tradicionalnega ognjemeta.\nPoleg ognjemeta se lahko za popestritev praznovanja izvede aktivnosti, ki prav tako ustvarijo prijetno, praznično vzdušje in nimajo tako velikega vpliva na okolje in zdravje ljudi.\nPredstavljamo nekaj  primernih alternativ:\n·       Laser show, praznične projekcije na stavbe;\n·       Svetlobne instalacije;\n·       Svetlobni baloni ali zračne lučke;\n·       Pohodi s svetilkami, svetlobne parade;\n·       Taborni ogenj na prostem, piknik;\n·       Svetlobna plovila, čolni;\n·       Glasbene in kulturne predstave;\n·       Opazovanje nočnega neba idr.\nMožnosti je veliko in so prepuščene tudi naši domišljiji. Vsekakor pa so vse te aktivnosti tišje in prijaznejše do okolja in ljudi, zmanjšuje stres v enaki meri pa daje možnost ustvarjanja prazničnega vzdušja.\nOb organizaciji praznovanja se zavedajmo, da imamo OKOLJE IN ZDRAVJE SAMO ENO!\nMaribor, december 2024\nSKUPNA OBČINSKA UPRAVA MARIBOR\nSkupna služba varstva okolja\nIrena Kozar",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/1031337",
        "title": "Zabavna pirotehnika: velik davek za malo spektakularnega videza - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}