{
    "content": "ZBIRANJE ODPADNEGA TEKSTILA IN OBLAČIL JE POSTALO OBVEZNO\nDajmo tekstilu novo uporabno vrednost\nSkladno z evropsko direktivo je od 1. 1. 2025 obvezno ločeno zbiranje odpadnega tekstila. Tega torej ni več dovoljeno odlagati med mešane komunalne odpadke, ampak jih je potrebno oddati v zbirne centre ali posebne zabojnike za rabljena oblačila.\nNamen ločenega zbiranja je predvsem možnost ponovne uporabe oziroma recikliranje in s tem zmanjševanje količine odpadkov in sežiga. Prizadevanje za ponovno uporabo, popravilo, dodelavo ali povsem novo izdelavo tekstilnih izdelkov pa prinaša tudi ekonomsko korist, saj lahko tekstil koristno uporabimo. Večja ozaveščenost ljudi o pomenu ločevanja odpadkov in možnosti uporabe pa bo pripomogla k večji odgovornosti za varovanje okolja.\nZbran tekstil se preda pooblaščenim prevzemnikom\nv ponovno uporabo ali v recikliranje\n. Večji delež zbranega odpadnega tekstila se preda v ponovno uporabo; iz tekstila, ki ni več primeren za ponovno uporabo se izdelujejo bombažne krpe, del gre v industrijsko recikliranje iz katerega nastanejo novi izdelki, manjši (neuporabni) del pa v termično obdelavo.\nV zbirnih centrih  je mogoče že sedaj ločeno oddati oblačila in tekstilne izdelke. Ključno je, da se tekstil odlaga čist in suh, saj to omogoča njegovo nadaljnjo predelavo ali ponovno uporabo.\nPoleg zbirnih centrov je mogoče odpadni tekstil oddati tudi v ulične zbiralnike za rabljen tekstil (oblačila, posteljnino, krpe, torbe,..) različnih humanitarnih organizacij, v trgovine za rabljena oblačila (Second hand shop), pa tudi v določene trgovine, ki zbirajo rabljena oblačila za predelavo. Nekatere ustanove organizirajo izmenjevalnice oblačil, kamor lahko prinesete določene rabljene kose oblačil in jih zamenjate za druge, še uporabne.\nV komunalne odpadke se torej lahko odvrže le tisti tekstil, ki ga ni mogoče predelati, ponovno uporabiti ali reciklirati (npr. močno umazan, manjši ostanki).\nNavajamo nekaj možnosti ponovne uporabe tekstila, preden se odločite, da ga dokončno zavržete:\n·\nPrenova stare obleke:  o\nbleka, ki ni več v uporabi, jo lahko prenovite in prilagodite novim modnim trendom. Na primer, staro srajco lahko spremenite v torbo ali majico.\n·\nUstvarjanje novih predmetov: s\ntari tekstil se lahko uporablja za izdelavo novih izdelkov, kot so prevleke za blazine, preproge, zavese, torbe ali celo igrače.\n·\nReciklaža in donacija: o\nbleka, ki ni več primerna za nošenje, jo lahko podarite humanitarnim organizacijam ali reciklirate v nove izdelke.\n·\nPopravilo in restavriranje: m\najhne luknje, raztrgani ali poškodovani predmeti se lahko popravijo, kar podaljša njihovo življenjsko dobo.\n·\nUporaba v gospodinjstvu: s\ntari tekstil se lahko uporablja za čiščenje, kot krpe ali za izdelavo preprog in pregrinjal.\nOdslužen tekstil, ki ga ni mogoče drugače uporabiti se odda\nv zbirnih centrih\n:\nSnaga: MOM (\nZC Lahova in Plinarniška\n), Občina Lovrenc na Pohorju -\nZC Lovrenc na Pohorju\n, Občina Ruše - ZC Ruše, Občina Hoče-Slivnica -\nZC Hoče-Slivnica\n, Občina Miklavž na Dravskem polju -\nZC Miklavž na Dravskem polju\nKomunala Slov. Bistrica: Občina Rače-Fram -\nZC Rače-Fram\n(tudi ZC Pragersko, Oplotnica in Poljčane)\nSaubermacher: Občina Lenart in Sv. Jurij v Slov. Goricah -\nZC Lenart\nČisto mesto: Občina Duplek -\nZC Duplek\nDel besedila prirejen po: Snaga Maribor.\nJanuar 2025\nSKUPNA OBČINSKA UPRAVA MARIBOR\nSkupna služba varstva okolja\nIrena KOZAR",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/1042870",
        "title": "Zbiranje odpadnega tekstila in oblačil je postalo obvezno - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}