{
    "content": "Spoštovani,\nz namenom seznanitve in informiranja o davčnih aktivnostih v prihajajočem obdobju, vljudno prosimo\nza objavo spodaj navedene vsebine v vaših tiskanih ali elektronskih medijih, ki se nanaša na\nuveljavljanje pravic in obveznosti vaših občanov.\nUVELJAVLJANJE POSEBNE OLAJŠAVE ZA VZDRŽEVANE DRUŽINSKE ČLANE PRI ODMERI\nDOHODNINE ZA LETO 2024\nV kolikor med letom niste uveljavljali posebne olajšave za vzdrževane družinske člane ali želite\nspremeniti že uveljavljano olajšavo, lahko vlogo oddate najpozneje do 5. februarja 2025.\nPredlagamo, da vlogo oddate preko spletnega portala eDavki ali mobilne aplikacije eDavki,\nsaj ima takšen način poslovanja z davčnim organom veliko prednosti pred osebno oddajo oz. oddajo\npreko običajne pošte, med drugim:\n- če vlogo oddate preko sistema eDavki, se rok za oddajo podaljša do 20. februarja 2025,\n- za uporabnike spletnega portala in mobilne aplikacije je na voljo predizpolnjena vloga z\nlanskoletnimi podatki,\n- elektronska oddaja bistveno olajša postopek izpolnitve, saj so v spletni obrazec vgrajene\nkontrole, ki pomagajo preprečiti napake in zagotavljajo pravilno izpolnjevanje,\n- elektronska oddaja obrazca zagotavlja dokazilo o vložitvi vloge, s katerim razpolagate\nkadarkoli,\n- z oddajo vloge preko spletnega portala in mobilne aplikacije za zavezanca ne nastanejo\nnobeni stroški (kot npr. v primeru pošiljanja vloge z običajno pošto),\n- spletni obrazec lahko izpolnite in oddate kjerkoli in kadarkoli, tudi izven poslovnega časa\nFURS, s čimer privarčujete vaš dragoceni čas, ki bi ga porabili za čakanje v vrsti pred\nprevzemnim okencem,\n- z oddajo spletnega obrazca razbremenite uslužbence finančne uprave, saj bo vaša vloga\nobdelana programsko, brez ročnega vnašanja podatkov v ustrezne odmerne programe, s\nčimer se nenazadnje tudi zmanjša možnost človeške napake.\n2/2\nZa dodatne informacije o posebni olajšavi za vzdrževane družinske člane se lahko obrnete na\nspletno stran FURS, kjer je na voljo tudi testni izračun dohodnine. S tem si lahko optimizirate svojo\ndavčno obveznost glede na svoje individualne okoliščine.\nNAPOVED ZA ODMERO AKONTACIJE DOHODNINE OD POKOJNINE OZIROMA\nPOKOJNINSKE RENTE\nV kolikor ste rezident Republike Slovenije in vam pokojnino oziroma pokojninsko rento izplačuje\noseba, ki ni plačnik davka po 58. členu Zakona o davčnem postopku (npr. tuja pokojninska družba)\nmorate napoved za odmero akontacije dohodnine od redne mesečne pokojnine ali pokojninske\nrente vložiti pri davčnem organu v roku 15 dni od dneva prvega prejema pokojnine ali pokojninske\nrente.\nV kolikor pride do spremembe višine pokojnine ali pokojninske rente, ali do sprememb drugih\npogojev, ki vplivajo na višino akontacije dohodnine ste dolžni v roku 15 dni ponovno vložiti napoved\nza odmero akontacije. Ponovna vložitev napovedi je obvezna, če sprememba presega 10 %. Če\nsprememba ne presega tega praga, nova napoved za odmero akontacije ni potrebna, v ugovoru na\ninformativni izračun dohodnine pa je potrebno prijaviti dejanski dohodek iz pokojnine ali pokojninske\nrente.\nNapoved za odmero akontacije dohodnine od pokojnine oziroma pokojninske rente lahko\nvložite preko spletnega portala eDavki ali mobilne aplikacije eDavki (obrazec DOHZAP št.1A),\noddaja pa je mogoča tudi osebno ali po pošti",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/1043941",
        "title": "Uveljavljanje posebne olajšave za vzdrževane družinske člane pri odmeri dohodnine za leto 2024 - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}