{
    "content": "Svetovni dan varčevanja z energijo – 5. marec\nVsako leto svet porabi razpoložljive naravne vire hitreje, kot jih Zemlja lahko obnovi v enem letu. Ta datum se označuje kot Dan ekološkega dolga. V zadnjih petih letih ta datum dosežemo že konec julija oziroma v začetku avgusta!\nZemlja torej ne uspe obnoviti vseh naravnih virov tako hitro, kot jih prebivalstvo porabi. To pomeni, da je ravnanje z energijo še toliko bolj pomembno, saj bo človeštvo v nasprotnem primeru do konca 21. stoletja prišlo do točke, ko planet ne bo več sposoben podpirati stopnje porabe energije. Zato za zmanjšanje porabe oziroma varčevanje z energijo obstaja več tehtnih razlogov:\n·\nOhranjanje naravnih virov: manjša poraba pomeni tudi manjšo potrebo po izkoriščanju naravnih virov (nafta, plin, les, voda, ….) in zato dalj\nšo\nrazpoložljivost\n;\n·\nVarovanje okolja\n: nižja poraba energije pomeni nižje izpuste toplogrednih plinov in s tem zmanjša učinek\nVir slike: Petrol (internet)\npodnebnih sprememb, bolj zdravo okolje;\n·\nUčinkovitejša raba energije: novejša tehnologija je občutno manj potratna z energijo;\n·\nEnergetska neodvisnost:\nmanjša poraba pomeni tudi manjšo odvisnost od uvoza energentov, samozadostnost;\n·\nZnižanje stroškov:\nnižji stroški za energente.\nS\nvetovni dan varčevanja z energijo je namenjen razmisleku in ozaveščanju o pomenu racionalne rabe energije, kjer ne gre samo za prihranek denarja, ampak tudi prispevek k čistejšemu okolju, boljšemu zdravju in stabilnejšem gospodarstvu.\nPodročja, na katerih se je nujno potrebno prilagoditi z ukrepi so predvsem:\n·       prehod na obnovljive vire energije,\n·       varčevanje z vodo in hrano,\n·       recikliranje in uporaba alternativnih materialov,\n·       trajnostno kmetijstvo in gospodarjenje z gozdovi.\nPrilagajanje potrošnje energije je potrebno tako v gospodarstvu kot tudi v gospodinjstvih, saj le tako lahko dosežemo dolgoročne finančne, ekološke in družbene učinke.\nKako se lahko gospodinjstva prilagodijo in zmanjšajo porabo energije?\nZa gospodinjstva je finančno vsekakor najbolj pomembno varčevanje z električno in toplotno energijo. Pri električni energiji lahko prihranimo z:\nUporabo obnovljivih virov:\nsončni kolektorji, elektrarne, geotermalna energija in toplotne črpalke;\nUporaba varčnih naprav:\nenergetsko učinkoviti aparati, zamenjava zastarelih aparatov, izklapljanje naprav tudi iz pozicije »stand by«;\nRazsvetljava:\nuporaba LED sijalk, senzorjev gibanja,\nizkoriščanje naravne svetlobe;\nUporaba gospodinjskih aparatov\n: kuhanje v pokritih loncih, uporaba indukcije, konvekcijska peka, pranje in sušenje pri polni obremenitvi in na EKO programih, sušenje na zraku, uporaba ročnih pripomočkov namesto električnih aparatov;\nOgrevanje in hlajenje:\nprilagajanje temperature za stopinjo več poleti in manj pozimi, uporaba rolet, žaluzij in zaves, redno vzdrževanje naprav;\nPametno ravnanje z elektriko\n: izklop aparatov, ki jih ne potrebujemo (računalniki, telefoni,..), pametne vtičnice in termostati,\nToplotno energijo varčujemo z:\nUstrezno izolacijo stavbe\n(fasada, streha, kleti), zamenjava stavbnega pohištva (okna, vrata), tesnila na stavbnem pohištvu;\nUčinkovitim ogrevanjem z lesom\n(uporaba suhega lesa, učinkovita peč, redno čiščenje in vzdrževanje peči in dimnika, pravilno kurjenje);\nVarčevanjem s plinom\n: kondenzacijski kotel, pametni termostat, nižja temperatura vode v sistemu, redno vzdrževanje;\nPrilagoditvijo načina ogrevanja:\nznižanje temperature, predvsem ponoči, termostatski ventili.\nVarčevanje z energijo ima številne pozitivne učinke, kot so\nfinančni\n(nižji stroški energije, povečana vrednost nepremičnin, subvencije,..),\nekološki\n(manj izpustov CO2, ohranjanje naravnih virov, čistejši zrak in voda in manj odpadkov) in\ndružbenih\n(višja kakovost življenja, manj energetske krite in energetske neodvisnosti in trajnostni razvoj) zato je pomembno, da varčujemo z energijo prav vsi.\nSKUPNA OBČINSKA UPRAVA MARIBOR                                                                 marec, 2025\nSkupna služba varstva okolja\nIrena Kozar",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/1063819",
        "title": "5.3. svetovi dan varčevanja za energijo - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}