{
    "content": "OB SVETOVNEM DNEVU VODA 2025: Ohranimo ledenike, varujmo vodne vire\nTaljenje ledenikov predstavlja svetovni problem\n22. marec, Svetovni dan voda\n, je vsakoletni opomnik na pomembnost trajnostnega upravljanja vodnih virov, ki sta ključnega pomena za naše življenje, zdravje in okolje. Tema letošnjega Svetovnega dneva voda,\n»\nOhranimo ledenike\n«\n, se osredotoča na enega najbolj pomembnih virov sveže vode – ledenike, katerih ohranitev postaja nujna za zagotavljanje vodnih virov za prihodnost.\nVir slike: Google\nLedeniki – ključni vir sveže vode\nLedeniki\npredstavljajo več kot\n70 % Zemljine sveže vode\nin so\nključni vir pitne vode\n, kmetijstva, energetske proizvodnje in zdravih ekosistemov. A zaradi podnebnih sprememb se ledeniki topijo hitreje kot kdaj koli prej. Po podatkih Svetovne meteorološke organizacije (WMO) so v letu 2023 izgubili več kot 600 gigaton vode, kar predstavlja največjo izgubo v zadnjih 50 letih. Kljub temu, da so vso svojo zgodovino shranjevali v obliki ledu in snega, je njihovo hitro taljenje začelo povzročati nepredvidljive spremembe v vodnih tokovih, kar vodi v poplave, suše, plazove in dvigovanje morske gladine.\nZa skoraj dve milijardi ljudi so ledeniki in njihovo taljenje ključnega pomena, saj zagotavljajo pitno vodo, vodo za kmetijstvo, industrijo in energijo. Če se ne odzovemo hitro, bo zmanjšanje teh virov ogrozilo milijone življenj in ekosistemov.\nKaj lahko storimo?\nOhranjanje ledenikov ni zgolj okoljski izziv, temveč tudi nujna strategija preživetja.\nZmanjšanje emisij toplogrednih plinov\nje ključnega pomena za upočasnitev taljenja ledenikov in zmanjšanje tveganj, povezanih s podnebnimi spremembami. Prav tako moramo ravnati odgovorno pri upravljanju taline ledu, da zagotovimo trajnostne vodne vire za prihodnje generacije.\nLetošnji Svetovni dan voda nas vabi k sodelovanju pri\nohranjanju ledenikov in spodbujanju trajnostnega ravnanja z vodo\n. Pomembno je, da se vsi, od posameznikov do podjetij in vlad, zavzemamo za zmanjšanje globalnega segrevanja in razvoj lokalnih rešitev za prilagoditev na taljenje ledenikov.\nVir slike: Google\nVloga Slovenije in Maribora pri varovanju voda\nSlovenija\n, ena izmed najbolj vodnatih evropskih držav, se lahko pohvali z\nizjemno kakovostjo pitne vode\n. V Mariboru in širši regiji pa skrbimo za trajnostno oskrbo s pitno vodo, kar vključuje natančen nadzor kakovosti in zaščito podzemnih vodnih virov. Mariborski vodovod, največji vodooskrbni sistem v severovzhodni Sloveniji, skrbi za varno in zdravo pitno vodo za več kot 167.000 ljudi. Voda je naš najdragocenejši vir, ki ga moramo varovati, še posebej v luči podnebnih sprememb.\nPovežimo se za boljšo prihodnost\nSvetovni dan voda 2025 nas poziva, da se povezujemo in skupaj ukrepamo za ohranitev našega planeta. Ohranjanje ledenikov je ključnega pomena za zagotovitev prihodnjih vodnih virov, ki so temelj našega preživetja. Na ta dan se spomnimo, da\nvsaka kapljica šteje\n, in skupaj moramo poskrbeti za to, da bodo tudi prihodnje generacije imele dostop do čiste, pitne vode.\nViri:\nhttps://www.un.org/en/observances/water-day/background\n·       https://www.unwater.org/news/%E2%80%98glacier-preservation%E2%80%99-world-water-day-2025-campaign-launches\n·       https://www.gwp.org/en/About/more/Events-and-Calls/2025/world-water-day-2025-glacier-preservation/\nmarec, 2025\nSKUPNA OBČINSKA UPRAVA MARIBOR\nSkupna služba varstva okolja\nLaura Kraner",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/1072426",
        "title": "OB SVETOVNEM DNEVU VODA 2025: Ohranimo ledenike, varujmo vodne vire - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}