{
    "content": "POMLADNO ČIŠČENJE OKOLICE BREZ KURJENJA IN ODLAGANJA V GOZD\nPomlad je čas, ko se pogosto lotimo\nčiščenja okolice\n, vendar pri tem pozabimo, da je\nkurjenje zelenega odpada prepovedano\n. To vključuje vejevje, travo, listje in druge rastlinske odpadke, ki ob kurjenju sproščajo škodljive snovi, kot so delci PM10, benzen, ogljikov monoksid in drugi strupeni plini. Te snovi negativno\nvplivajo na zdravje\nin povečujejo tveganje za bolezni srca, ožilja ter dihal, zato je pomembno, da se tej nevarni praksi izognemo.\nVir slike: Google\nZeleni odpadek lahko namesto kurjenja\nkompostiramo na lastnem vrtu\n, kar pomaga obogatiti tla. Če kompostiranje ni mogoče, ga odložimo v\nzabojnike za biološke odpadke\nali ga odpeljemo v\nzbirni center\n. V primeru večjih količin odpada pa lahko naročimo poseben odvoz.\nKurjenje je dovoljeno le v kmetijstvu, in to zgolj za okužene rastline ali škodljivce, kjer se rastlinske ostanke kuri z namenom nadaljnje uporabe, kot je pepel. V tem primeru je potrebno upoštevati\npožarno varnost\n, kot so ustrezna zaščita kurišča, oddaljenost od gozda, upoštevanje vetra in pogasitev kurišča.\nPomembno je, da upoštevamo predpise, saj so kazni za nedovoljeno kurjenje zelo visoke – od 500 do 4.500 EUR. Nadzor izvajajo občinski inšpektorji, ki skrbijo za varovanje okolja in zdravja.\nVir slike: Google\nPoleg kurjenja zelenega odpada moramo biti pozorni tudi na\nodlaganje zelenega materiala v gozdovih\n. Mnogi menijo, da s tem pripomorejo k nastanku komposta, vendar lahko to privede do\nvnosa invazivnih vrst\n. Te rastline se hitro širijo, izpodrivajo avtohtone vrste in spreminjajo ekosisteme, kar ogroža biotsko pestrost.\nOdlaganje zelenega materiala v gozd ni le škodljivo za okolje, temveč tudi pospeši širjenje invazivnih rastlin, kar lahko dolgoročno povzroči škodo na gozdovih in drugih naravnih habitatih. Zato je pomembno, da\nodpadke ustrezno odložimo\nin preprečimo širjenje teh vrst, da zaščitimo naravno dediščino.\nOdgovorno ravnanje z zelenim odpadkom in spoštovanje predpisov sta ključna za ohranjanje čistega zraka, zdravja in zaščito naravnega okolja pred invazivnimi vrstami.\nMarec, 2025\nSKUPNA OBČINSKA UPRAVA MARIBOR\nSkupna služba varstva okolja\nLaura Kraner",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/1073009",
        "title": "POMLADNO ČIŠČENJE OKOLICE BREZ KURJENJA IN ODLAGANJA V GOZD - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}