{
    "content": "Ločuj in naravo varuj.\nMednarodni dan brez odpadkov je namenjen ozaveščanju o pomenu ravnanja z odpadki ter spodbujanju trajnostne potrošnje.\nLetošnja tema je »Proti odpadkom v modi in tekstilu«, s poudarkom na nujnosti zmanjšanja odpadkov iz modne in tekstilne industrije ter spodbujanje k trajnosti in krožnosti v tem sektorju delovanja.\nSlovenija ima ločeno zbiranje odpadnega tekstila že od leta 2017, skladno z evropsko direktivo pa je v Sloveniji od 1. januarja 2025 obvezno ločeno zbiranje odpadnega tekstila. Ta ukrep prepoveduje odlaganje tekstilnih odpadkov med mešane komunalne odpadke, s čimer se spodbuja njihova ponovna uporaba in reciklaža. Namen ureditve je povečati recikliranje in ponovno uporabo tekstila ter zmanjšati njegovo odlaganje na odlagališčih ali sežiganje.\nObčani lahko odpadni tekstil odlagajo v posebne zabojnike za rabljena oblačila ali ga oddajo v zbirnih centrih, rabljena oblačila, ki so primerna za ponovno uporabo pa tudi v zabojnikih za tekstil, ki so že ustaljena praksa. Rabljena občila zbirajo tudi humanitarne organizacije, ki tekstil usmerjajo v ponovno uporabo.\nVir: Snaga\nHitra moda ustvarja ogromne količine odpadnega tekstila, saj se trendi sezonsko menjavajo. Oblačila, ki si jih kupil lansko pomlad v letošnjem več niso aktualna in tako končajo med odpadki.\nKaj lahko kot posameznik naredite k bolj trajnostni prihodnosti?\n1. Trajnostni nakup\n- Kakovostni material oblačil, ki trajajo dlje in jih je lažje reciklirati;\n- Izbira kosov oblačil, ki so brezčasni, imajo možnost večjega kombiniranja stila;\n- Podpora znamkam, ki uporabljajo reciklirane materiale, etično proizvodnjo in trajnostne poslovne modele.\n2. Ponovna uporaba in popravila\n- Stara oblačila je možno popraviti ali predelati v nove kose;\n- Trgovine z rabljenimi oblačili so odlična alternativa nakupu novih oblačil.\n- Oblačila, ki jih ne nosiš več, podari ali jih oddaj v zbirne centre za tekstil;\n- Uničena oblačila pa oddajte v zabojnike, za reciklažo.\nŽe majhna sprememba potrošniških navad lahko pripomore k zmanjševanju odpadkov in varovanju okolja.\nPripravila:\nSkupna občinska uprava Maribor\nSkupna služba varstva okolja,\nAndreja Kavaš",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/1076582",
        "title": "30. marec Mednarodni dan brez odpadkov 2025 - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}