{
    "content": "15. MAJ – DAN PODNEBNIH SPREMEMB\nPodnebne spremembe: kaj se dogaja z našim planetom — in z nami?\nPodnebne spremembe niso nekaj, kar se dogaja daleč stran ali v daljni prihodnosti — dogajajo se tukaj in zdaj. Znanstveniki po vsem svetu opozarjajo, da se Zemlja segreva hitreje, kot smo pričakovali. Slovenija ni pri tem nobena izjema. In kakšne so posledice?\n·     Temperatura v Sloveniji narašča (v zadnjih 60. letih za 2°C) in bo še naprej rasla;\n·     Narašča toplotna obremenitev (toplih in vročih dni je vedno več);\n·     Spreminjajo se rastne razmere in razmere za pridelavo hrane (po pesimističnem scenariju se bo do konca stoletja rastna doba podaljšala za dva meseca);\n·     Padavin je manj, izrazito na zahodu države;\n·     Izhlapevanje se je z rastjo temperature povečalo (2-4% na desetletje) in se bo še povečevalo;\n·     Manj je snega (število dni s snežno odejo in višina snega se izrazito manjša);\n·     Več je osončenosti (2-3% več sončnih ur na desetletje);\n·     Sprememba temperature in padavin vpliva na pretočne režime in s tem napajanje podzemnih voda;\n·     Povečuje se pogostost in trajanje poletnih suš in poplavnih dogodkov;\n·     Narašča potreba po humanitarni pomoči na območjih, ki jih prizadenejo naravne katastrofe.\nGlavni vzrok? Človeške dejavnosti — predvsem kurjenje fosilnih goriv (premog, nafta in plin), ki v ozračje sproščajo ogromne količine toplogrednih plinov, kot je ogljikov dioksid (CO₂). Ti plini ustvarjajo \"toplogredni učinek\", ki ujame toploto v atmosferi in segreva naš planet. Spremembe so povezane s prav vsemi področji našega življenja.\nKako podnebne spremembe vplivajo na naše zdravje?\nSpremembe podnebja niso le okoljski problem — postajajo tudi zdravstvena grožnja. Bistveno postaja vprašanje, kako zavarovati zdravje ljudi in drugih učinkov na družbo (migracije). Vročinski valovi povečujejo tveganje za izčrpanost, stres na delovnem mestu, dehidracijo in tudi smrt, zlasti pri starejših, bolnikih in otrocih. Slabša kakovost zraka prispeva k težavam z dihanjem in srčno-žilnim boleznim. Razmnoževanje komarjev in drugih prenašalcev bolezni se zaradi toplejšega vremena širi na nova območja, kar povečuje tveganje za okužbe, kot so vročica Z Nila, denga, borelioza, zika. Podnebne katastrofe povzročajo tudi psihološke stiske, kot so anksioznost, depresija in posttravmatska stresna motnja. Hkrati na naše zdravje vplivajo tudi posledice podnebnih sprememb na drugih področjih, kot so:\nKmetijstvo in gozdarstvo\n(izpostavljenost rastlin vročinskemu in sušnemu stresu, pozebe, poplave, škodljivci in bolezni uničujejo pridelek in gozdove, manjša je količina in slabša kakovost pridelka, slabša rast, …)\nTurizem\n(upadanje zimskega turizma in raba vode za poletni turizem, iskanje novih destinacij in izgradnja nove infrastrukture, …)\nEnergetika\n(spremembe v porabi energije poleti, spremenjeni rečni režimi-manj hidroenergije, vpliv na infrastrukturo zaradi neurij, vetrolomov, …)\nGradbeništvo\n(preventivni drenažni sistemi, protiplazna zaščita, odpornost materialov na temperaturna nihanja, URE, slabši delovni pogoji zaradi vročine, …)\nIndustrija\n(slabši delovni pogoji zaradi vročine, spremenjeni načini skladiščenja, transporta, spremenjena raba energije, …)\nPregled temperatur in snežne odeje po letih v Mariboru\nKaj lahko storimo kot posamezniki?\nMorda se zdi, da en človek ne more veliko prispevati, a prav vsak korak šteje. Tukaj je nekaj načinov, kako lahko prispevate k boju proti podnebnim spremembam:\n·\nZmanjšajte porabo energije\n: ugašajte luči, uporabljajte varčne žarnice, izolirajte stanovanje in uporabljajte energijo iz obnovljivih virov, če je mogoče.\n·\nManj voženj z avtom\n: hodite peš, uporabljajte kolo ali javni prevoz. Če imate možnost, izberite električno vozilo.\n·\nJejte bolj trajnostno\n: manj mesa in mlečnih izdelkov pomeni manj izpustov toplogrednih plinov. Lokalna in sezonska hrana je bolj prijazna okolju.\n·\nManj odpadkov\n: reciklirajte, kompostirajte in se izogibajte plastiki za enkratno uporabo.\n·\nOzaveščajte druge\n: pogovarjajte se o podnebnih spremembah, podpirajte trajnostne politike in volite odločevalce, ki jim je mar za okolje.\nVsaka sprememba šteje. Če bomo vsi naredili svoj del, lahko skupaj ustvarimo bolj zdravo in varno prihodnost — za planet, za nas in za prihodnje generacije.\nViri:\n-       Seminar Mojca Dolinar (ARSO): Vplivi podnebnih sprememb v Sloveniji\n-       Grafi – po podatkih ARSO\n-       Slika: projekt CARE4CLIMATE; spletna stran Umanotera",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/1104569",
        "title": "15. dan podnebnih sprememb - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}