{
    "content": "PREVENTIVNI UKREPI ZA VAROVANJE ZDRAVJA V ČASU POLETNE VROČINE\nPoletje je čas dopustov, sprostitve in sončnih dni, vendar pa prinaša tudi določena tveganja, zlasti za otroke, nosečnice, starejše odrasle in posameznike s kroničnimi boleznimi. Strokovnjaki iz tima Centra za krepitev zdravja ZD Maribor smo vam pripravili nekaj nasvetov, kako s preprostimi preventivnimi ukrepi obvarovati svoje zdravje tudi v času poletnih vročinskih valov.\nZADOSTEN VNOS TEKOČINE\nVročina lahko povzroči dehidracijo, zato svetujemo z\nadosten vnos tekočine\n, najbolje navadne vode, vsaj 2 litra dnevno (razen če zdravstvene indikacije narekujejo drugače). Izogibajte se kofeinu, alkoholu, sladkim in energijskim pijačam.\nIZOGIBANJE VROČINI\nV času največje vročine, to je med 11. in 17. uro, se zadržujte v senci ali v zaprtih, hlajenih prostorih. Prostore zračite zjutraj in zvečer, čez dan čim manj.. Doma se lahko ohladite tudi s hladno prho ali kopeljo. Oblecite lahka, ohlapna oblačila svetlejših barv.\nLAHKOTNA PREHRANA\nIzbirajte lažje jedi, veliko zelenjave, sadja, polnovrednih žitaric, rib ter pustega mesa. Pazite na skrite maščobe – tudi v mesnih izdelkih in pekovskih dobrotah. Ne preskakujte obrokov, lahko so manjši, a naj bodo redni.\nPRILAGODITEV TELESNE DEJAVNOSTI\nIzberite primeren čas za gibanje (zjutraj pred 10h ali zvečer po 18h) in primerno okolje (vadba na zelenih površinah, v senci). Oblecite lahka in zračna oblačila in ne pozabite na zadostno hidracijo. Intenzivnost vadbe prilagodite temperaturam ozračja (v primeru visokih temperatur zmanjšajte intenzivnosti) in svojemu počutju (v primeru slabosti, omotice ali glavobola takoj prenehajte z vadbo in se pomaknite v senco in spijte kozarec vode; v kolikor se počutje v kratkem ne izboljša, poiščite zdravniško pomoč). Ob koncu vadbe ne pozabite na postopno umirjanje in ohlajanje v senci.\nZAŠČITA PRED SONCEM\nUporabljajte širokospektralno zaščitno kremo (zaščito pred UVA in UVB žarki) z zaščitnim faktorjem najmanj 30. Zaščitite se tudi s sončnimi očali in pokrivalom za glavo.\nNASVETI ZA OSEBE S KRONIČNIMI BOLEZNIMI\nVročina lahko povzroči razširitev žil in s tem padec krvnega tlaka, vendar paradoksalno lahko vodi tudi do dehidracije, ki pa krvni tlak dvigne. Zaradi nihanj v krvnem tlaku vam svetujemo, da si krvni tlak redno merite (zlasti zjutraj in zvečer).\nUpoštevajte shemo predpisane terapije in\nne zmanjšujte odmerkov brez posveta z zdravnikom.\nToplota lahko vpliva na delovanje inzulina ali antidiabetikov, hkrati pa lahko zaradi nepravilnih obrokov pride do hipoglikemije ali hiperglikemije.\nNe preskakujte obrokov\n– tudi na dopustu imejte redne obroke.\nMerite sladkor\npogosteje kot običajno, posebej ob večji telesni aktivnosti.\nImejte pri roki\nhitro delujoče ogljikove hidrate (sok, glukozne tablete).\nZaradi fizioloških sprememb pri uravnavanju telesne temperature naj bo vaša telesna dejavnost krajša, manj intenzivna in skrbno nadzorovana.\nSKRB ZA DRUGE\nNe pozabite, da vročina ne vpliva samo na vas, ampak tudi na druge vidike vašega življenja. V vročih dneh poskrbite tudi za zdravje in dobro počutje vaših hišnih ljubljenčkov. Preverite, kako so vaši družinski člani in prijatelji, ali morda potrebujejo kakšno pomoč. Nikoli nikogar ne puščajte v avtu na vročini!\nŽelimo vam prijetno poletje.\nCenter za krepitev zdravja ZD Maribor",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/1114012",
        "title": "Preventivni ukrepi za varovanje zdravja v času poletne vročine - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}