{
    "content": "V četrtek, 19. junija 2025, je grajsko dvorišče gradu Rače znova postalo središče praznovanja, povezovanja in hvaležnosti. Na osrednji slovesnosti ob 26. občinskem prazniku Občine Rače–Fram smo se skupaj s številnimi obiskovalci poklonili posameznikom, ki s svojim delom in zgledom vsak dan soustvarjajo občino, v kateri je lepo živeti.\nZlate petice najuspešnejšim devetošolcem\nPoseben trenutek večera je pripadel\n27 devetošolkam in devetošolcem\niz OŠ Rače in OŠ Fram, ki so šolanje zaključili z odliko. Njim so bile podeljene\nZlate petice\n, simbol truda, znanja in vztrajnosti. Mladim želimo veliko uspehov in poguma na nadaljnji poti, ki naj bo prežeta s poštenostjo, radovednostjo in odgovornostjo.\nPriznanja župana Občine Rače–Fram 2025\nLetos je bilo podeljenih\n12 priznanj župana\n, namenjenih posameznikom in skupinam, ki s svojim delom pomembno prispevajo k razvoju, povezovanju in dobremu počutju v naši občini:\nDarinka Bevc\n– dolgoletna članica in predsednica Društva upokojencev Rače, srčna in predana prostovoljka pri vseh dogodkih društva.\nDora Ožvald\n– pevka, zborovodkinja in predsednica KUD dr. Pavel Turner Fram, dejavna v številnih glasbenih skupinah, mentorica mladim pevcem, gonilna sila kulturnega utripa v Framu.\nDragica Cehtel\n– aktivna članica Društva upokojencev Fram, z veliko predanostjo opravlja delo poverjenice, vedno pripravljena pomagati in povezovati.\nDušan Purger\n– predsednik moške vokalne skupine KUD dr. Pavel Turner Fram in pobudnik številnih nastopov, zvest kulturi in skupnosti.\nMetka Lipnik\n– osrednja ustvarjalka KUD Rače: likovnica, pevka, igralka, animatorka, vodja delavnic in razstav, z izjemnim občutkom za umetnost in ljudi.\nMirko Klavž\n– aktiven član Turističnega društva Ješenca–Požeg, zaslužen za urejenost lokalne infrastrukture in prizadevanja za skupnost.\nStanislav Stavbar\n– soustanovitelj Športno rekreacijskega društva Kopivnik, dejaven pri razvoju športnih vsebin in prostorskih ureditev v krajevni skupnosti Fram.\nTadeja Šešerko\n– dolgoletna blagajničarka KUD Spodnja in Zgornja Gorica, ki skrbi za redno finančno poslovanje in stabilnost društva.\nDarinka Medved Gerečnik\n– predana članica KUD Rače in KKID sv. Jožefa Delavca, zaslužna za organizacijo koncertov, vodenje pevskega zbora in povezovanje generacij skozi glasbo.\nDr. Irena Strojnik\n– zdravnica iz Frama, ki že od leta 1996 srčno in strokovno skrbi za zdravje občanov, znana po svoji človečnosti in predanosti.\nZdravko Grafenauer\n– dolgoletni član številnih domoljubnih in prostovoljnih organizacij, aktiven v Zvezi borcev NOB, Teritorialni obrambi, šahovskem in gasilskem društvu.\nVokalna skupina A Cappella\n– prejemnice številnih zlatih in srebrnih priznanj, ki že 20 let bogatijo kulturni prostor z ohranjanjem slovenske glasbene dediščine.\nSpominska plaketa\nLetos je bila podeljena tudi\nspominska plaketa\n, ki jo je prejel:\nVitomir Kotnik\n– dolgoletni član in nekdanji predsednik PGD Fram, aktiven v gasilstvu že od leta 1979, vzor mlajšim generacijam in zgled predanosti.\nČastni občan Občine Rače–Fram (posthumno)\nZ globoko hvaležnostjo je bil posthumno razglašen za častnega občana:\nBranko Ledinek\n, dolgoletni župan Občine Rače–Fram (1997–2023), ki je pomembno zaznamoval razvoj občine, še posebej na področju prostovoljnega gasilstva, enakomernega razvoja ter skrbi za občanke in občane. Odlikovanje je v njegovem imenu prejela žena, gospa Jerica Ledinek.\nGlasbeni utrinki večera\nSlovesnost so glasbeno obogatili\nVokalna skupina A Cappella\nter\nŠpela Pokeržnik in Tim Ribič\n, ki sta občinstvu pričarala nepozabno glasbeno doživetje s prepletom klasičnih in sodobnih skladb.\nHvala vsem, ki pišete zgodbo občine\nOb občinskem prazniku se ne poklanjamo zgolj preteklosti, temveč tudi prihodnosti. Ponosni smo na vse, ki s svojim tihem delom, vztrajnostjo in srčnostjo puščajo neizbrisen pečat v naši skupnosti. Naj nas še naprej povezujejo vrednote, ki niso vedno vidne – a so bistvene.",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/1123028",
        "title": "Slavnostna obeležitev 26. občinskega praznika Občine Rače–Fram - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}