{
    "content": "Naziv delodajalca\nOBČINA RAČE-FRAM\nNaslov delodajalca\nGrajski trg 14 , 2327 RAČE\nKontaktna oseba delodajalca za kandidate\nkontaktna oseba: JAMBROVIČ MARIN NATAŠA telefon: el. naslov: info@race-fram.si\nNaziv delovnega mesta oziroma dela\nSVETOVALEC ZA PODROČJE PITNE IN ODPADNE VODE - M/Ž\nOpis del\nin nalog\nDELOVNO MESTO JE SISTEMIZIRANO V REŽIJSKEM OBRATU - KOMUNALA: UREJANJE DOKUMENTACIJE V ZVEZI Z JAVNO ČISTOČO (ODLAGANJE, ZBIRANJE TER ODVOZ KOMUNALNIH ODPADKOV IZ NASELIJ), UREJANJE DOKUMENTACIJE V ZVEZI S PITNO VODO, ODPADNO VODO IN ČISTILNIMI NAPRAVAMI, UREJANJE DOKUMENTACIJE V ZVEZI Z VZDRŽEVANJEM JAVNE RAZSVETLJAVE, POMOČ PRI UPRAVLJANJU RAČUNALNIŠKEGA SISTEMA, POMOČ PRI PRIPRAVI OSNUTKOV PREDPISOV IN DRUGIH ZAHTEVNEJŠIH GRADIV, ZBIRANJE, UREJANJE IN PRIPRAVA PODATKOV ZA OBLIKOVANJE ZAHTEVNEJŠIH GRADIV, SAMOSTOJNO OBLIKOVANJE MANJ ZAHTEVNIH GRADIV S PREDLOGI UKREPOV, VODENJE IN ODLOČANJE V ZAHTEVNIH UPRAVNIH POSTOPKIH NA I. STOPNJI, SODELOVANJE NA SEJAH ORGANOV OBČINE, PO NALOGU ŽUPANA IN DIREKTORICE OBČINSKE UPRAVE SAMOSTOJNO OPRAVLJANJE DRUGIH NALOG.\nUpravna enota delovnega mesta oziroma dela\nMARIBOR\nAlternativna izobrazba\nvisokošolska 1.stopnje, visokošolska strokovna (prejšnja) ipd., Tehnika (podrobneje neopredeljeno)\nTrajanje zaposlitve\nNedoločen čas\nDelovni čas\npolni delovni čas\nDelovne izkušnje\n7 mes\nVozniški izpit\nB, B1\nRačunalniška znanja\nurejevalniki besedil - osnovno, delo s preglednicami - osnovno, delo z bazami podatkov - osnovno, poznavanje računalniških omrežij - osnovno\nDrugi pogoji\nPotrebno je: znanje uradnega (slovenskega) jezika, imeti opravljen strokovni izpit iz upravnega postopka - primerne (druge) stopnje (oz. ga mora izbrani kandidat opraviti najkasneje v 3-eh mesecih od podpisa pogodbe o zaposlitvi) in imeti opravljen izpit iz javne uprave ali opravljeno obvezno usposabljanje v imenovanje v naziv (oz. ga mora izbrani kandidat opraviti najkasneje v 1 letu po podpisu pogodbe o zaposlitvi), državljanstvo Republike Slovenije, da kandidat/tka ni pravnomočno obsojen/a zaradi naklepnega kaznivega dejanja, ki se preganja po uradni dolžnosti ter da ni obsojen/a na nepogojno kazen zapora v trajanju več kot šest mesecev in da zoper kandidata/tko ni vložena pravnomočna obtožnica zaradi naklepnega kaznivega dejanja, ki se preganja po uradni dolžnosti.\nPrijava je mogoča do\n7. 12. 2018\nNačin prijave kandidatov\nkandidati naj pošljejo vlogo po pošti, kandidati naj pošljejo vlogo po e-pošti, Drugo\nObjava PD na\nMaribor",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/226763",
        "title": "Prosto delovno mesto - Svetovalec za področje pitne in odpadne vode - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}