{
    "content": "Naziv delodajalca\nOBČINA RAČE-FRAM\nNaslov delodajalca\nGrajski trg 14 , 2327 RAČE\nKontaktna oseba delodajalca za kandidate\nkontaktna oseba: JAMBROVIČ MARIN NATAŠA telefon: el. naslov: info@race-fram.si\nNaziv delovnega mesta oziroma dela\nVZDRŽEVALEC IV - M/Ž\nOpis del\nin nalog\nDELOVNO MESTO JE SISTEMIZIRANO V REŽIJSKEM OBRATU-KOMUNALA IN VKLJUČUJE TUDI ZAHTEVO PO DEŽURSTVU OZ. STALNI PRIPRAVLJENOSTI. DELO SE OPRAVLJA NA CELOTNEM OBMOČJU OBČINE RAČE – FRAM (DRAVSKO POLJE IN OBRONKI POHORJA), IN SICER TUDI NA PROSTEM, ČEZ VSO LETO TER V VSAKEM VREMENU: OBVEŠČANJE O STANJU KOMUNALNIH ČISTILNIH NAPRAV IN KANALIZACIJSKEGA SISTEMA TER DRUGIH OBJEKTOV V OBČINI, SPREMLJANJE STANJA IN OPRAVLJANJE TEKOČIH VZDRŽEVALNIH DEL NA VODOVODNIH NAPRAVAH IN VODOVODNEM SISTEMU, OBVEŠČANJE O STANJU VODOVODNIH NAPRAV IN VODOVODNEGA SISTEMA, SPREMLJANJE STANJA IN OPRAVLJANJE TEKOČIH VZDRŽEVALNIH DEL NA KOMUNALNIH-ČISTILNIH NAPRAVAH IN KANALIZACIJSKEM SISTEMU TER DRUGIH OBJEKTIH V OBČINI, IZVAJANJE DEL V ZVEZI S POKOPALIŠKO DEJAVNOSTJO, IZVAJANJE NALOG NA PODROČJU REDNEGA VZDRŽEVANJA JAVNIH POVRŠIN (UREJANJE IN ČIŠČENJE JAVNIH POVRŠIN), OPRAVLJANJE RAZNIH FIZIČNIH DEL IN SODELOVANJE PRI VZDRŽEVALNIH DELIH. POTREBNA JE ODGOVORNOST ZA GOSPODARNO RAVNANJE Z DELOVNIMI SREDSTVI.\nUpravna enota delovnega mesta oziroma dela\nMARIBOR\nIzobrazba\nsrednja poklicna, Tehnika (podrobneje neopredeljeno)\nTrajanje zaposlitve\nDoločen čas, 12 mesecev\nDelovni čas\npolni delovni čas\nDelovne izkušnje\n4 mes\nVozniški izpit\nB, B1\nDrugi pogoji\nPotrebno je aktivno znanje uradnega (slovenskega) jezika.\nPrijava je mogoča do\n4. 12. 2018\nNačin prijave kandidatov\nkandidati naj pošljejo vlogo po pošti, kandidati naj pošljejo vlogo po e-pošti, Drugo\nObjava PD na\nMaribor",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/226764",
        "title": "Prosto delovno mesto - Vzdrževalec IV - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}