{
    "content": "LAS DOBRO ZA NAS OBJAVLJA\nJAVNI POZIV\nlokalnim pridelovalcem in predelovalcem kmetijskih pridelkov/izdelkov\nza sodelovanje v projektu “JEM DRUGAČE, JEM DOMAČE!”\nSlovenija se še vedno sooča z nizko stopnjo prehranske samooskrbe in ne izkorišča svojih potencialov na področju potrošnje kmetijsko-živilskih proizvodov lokalnega izvora. Da bi doprinesli k spremembam ter dvigu ozaveščenosti in prepoznavnosti, smo se lokalne akcijske skupine iz dveh regij povezale v projektu sodelovanja med LAS-i\n»Jem drugače, jem domače!«:\nTOTI LAS (nosilec operacije), LAS Lastovica, LAS Bogastvo podeželja, LAS Dobro za nas ter LAS Obsotelje in Kozjansko.\nO JAVNEM POZIVU\nLAS Dobro za nas\nvabi k prijavi na poziv vse lokalne ponudnike/pridelovalce lokalnih pridelkov in izdelkov z območja občin, vključenih v LAS Dobro za nas: občina Makole, občina Poljčane, občina Rače – Fram in občina Slovenska Bistrica.\nVabljeni ste tako tisti, ki se s pridelavo oz. predelavo lokalnih pridelkov in izdelkov ukvarjate že dlje časa, kot tisti, ki ste šele za začetku udejstvovanja na tem področju.\nK sodelovanju vabimo\n10 pridelovalcev/ponudnikov, ki želijo poglobiti svoje znanje s področje promocije, trženja in prodaje lastnih produktov ter svoje predstavitve na trgu. Pridelovalci\nbodo aktivno vključeni v oba izmed naslednjih\nizobraževalnih modulov:\nTRŽENJE, PRODAJA in PROMOCIJA in\nOBLIKOVANJE ZGODBE.\nIzobraževanji (izobraževalna modula) zajemata predvsem\nindividualno svetovanje ponudnikom, s čimer se bodo predavatelji lahko poglobljeno posvetili vsakemu ponudniku posebej.\nTo bo prispevalo k pripravi konkretnega akcijskega načrta za posameznega ponudnika. Ob tem bodo imeli ponudniki priložnost izmenjati znanja in izkušnje ter se povezati na različnih dogodkih in srečanjih, ki bodo organizirana na območju dveh regij oz. območju vseh petih vključenih LAS.\nUdeležba na omenjenih modulih je\nbrezplačna,\nsaj so sofinancirani s strani Evropskega kmetijskega sklada za razvoj podeželja in ter LAS Dobro za nas.\nV primeru, da bo prejetih več kot 10 prijav, bo pri izbiri upoštevan vrstni red prispelih prijav (do zapolnitve prostih mest).\nKaj bodo vključeni ponudniki prejeli oz. dosegli z vključitvijo v izobraževalne module:\nPredlogi za nove tržne poti in izboljšane prodajne veščine ponudnika. Izdelan načrt promocije za vsakega ponudnika.\nOblikovana individualna zgodbe ponudnika, ki mu bo omogočala večjo prepoznavnost in posledično lažje pozicioniranje na trgu.\nMožnost udeležbe na vsaj 5 dogodkih v okviru projekta, ki bodo zanje organizirani na območju vseh vključenih LAS.\nDostop do informacij, nasvetov in primerov dobrih praks ter posledično izboljšano delovanje ponudnikov. Ponudniki bodo vključeni v e-katalog ponudnikov, ki bo javno objavljen ob zaključku projekta. Prav tako bodo lahko sodelovali pri promocijskih aktivnostih v okviru projekta.\nPotrdilo u udeležbi na usposabljanju.\nUpravičeni prijavitelji\nso lokalni pridelovalci in predelovalci kmetijskih pridelkov/izdelkov, ki že imajo oblikovano ponudbo za trg oz. jo šele oblikujejo, imajo registrirano dejavnost in prihajajo z območja LAS Dobro za nas.\nDO KDAJ IN KAKO SE LAHKO PRIJAVIM?\nJavni poziv bo odprt\ndo 5. marca 2018 (upoštevane bodo prijave, prispele do vključno 6. marca 2018).\nZainteresirani ponudniki morajo za sodelovanje izpolniti\nPrijavnico\n, ki jo najdete v prilogi. Oddate jo osebno ali pošljete po pošti na naslov:\nLAS Dobro za nas, Trg svobode 5, 2310 Slovenska Bistrica.\nSkeniran obrazec z vsemi podpisi lahko pošljete tudi po elektronski pošti na naslov:\nlas@ric-sb.si\n.\nKončni izbor ponudnikov bo izveden predvidoma do 12. 3. 2018. Izbrani ponudniki bodo nato po e-pošti obveščeni o končnem urniku izvedbe usposabljanj (predvidoma bodo zaključena do konca meseca maja 2018).\nDodatne informacije o projektu\n»Jem drugače, jem domače!«\nnajdete na povezavi: http://www.lasdobrozanas.si/aktualno.\nZa dodatne informacije lahko pokličete go. Mirjano Predikaka na tel. št. 02 620 22 70 ali g. Tomaža Repnika na 02 620 22 73 oziroma pišete na\nlas@ric-sb.si\n.\nVljudno vabljeni k sodelovanju!",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/226812",
        "title": "Javni poziv lokalnim pridelovalcem in predelovalcem kmetijskih pridelkov/izdelkov za sodelovanje v projektu “JEM DRUGAČE, JEM DOMAČE!” - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}