{
    "content": "Odpiranje ponudb: 28. 1. 2020 ob 10:05\nRok za sprejemanje ponudnikovih vprašanj: 21. 1. 2020 do 00:00\n________________________________\nNaročnik sprejema vprašanja ponudnikov\npreko portala javnih naročil do 21. 1. 2020 00:00\n________________________________\nDODATNA POJASNILA\nObjavljenih še ni nobenih dodatnih pojasnil.\nDatum objave: 15.01.2020 12:48\nAli je za referenco dovolj PRIDOBLJEN posel, ali ZAKLJUČEN posel?\nKako je definirano polnjenje električnih koles?\nODGOVOR:\nNaročniki lahko v skladu z 10. odst. 76. člena ZJN-3 zahtevamo zlasti, da imajo gospodarski subjekti zadostne izkušnje, ki jih izkažejo z ustreznimi referencami iz prejšnjih naročil. Tako je torej referenca potrdilo o kvalitetno opravljeni storitvi oz. dobavi blaga, iz česar izhaja, da je lahko izdana le za že zaključen posel.\nDatum objave: 15.01.2020 12:50\nKako je definirano polnjenje električnih koles?\nODGOVOR:\nKolesa se polnijo, ko so parkirana na predpisanem mestu na kolesarskem stojalu-podstavku.\nDatum objave: 15.01.2020 16:42\nPozdravljeni.\nPoleg nekih osnovnih vprašanj, zaradi števila nejasnosti pri Tehnični Dokumentaciji in nepregledno zastavljenih sklopih/nepopolnih definicijah, zaradi katerih je celotna slika nerazumljiva, smo bili primorani zastaviti več precej kompleksnih vprašanj. Prosimo za vsa pojasnila.\n1. Naročnik pod A. NABAVA KOLES IN DRUGE OPREME/Karkteristike 17 mestnih koles in druge potrebne opreme zahteva slednje.\n- mestna kolesa 26 (9 koles) in 28 (8 koles)\nZakaj ste se odločili in zahtevate različne velikosti obročev? Ali so velikosti okvirjev koles enake? A ste želeli zgolj z različnimi velikostmi obročev doseči različno velikost koles?\nODGOVOR:\nZaradi poenostavitve postopka naročnik spreminja tehnično specifikacijo tako, da naročnik naroča 17 koles 28, ne glede na velikost oz. višino uporabnikov.\n- obvezna oprema koles so krmilo, prednja in zadnja zavora, luči (bela za osvetljevanje ceste in rdeči odsevnik zadaj), zvonec, košara za prtljago, blatniki, bočni blatniki in sedež udoben, ki je nastavljiv na višino,\nKaj je definicija bočnega blatnika? Ali mora biti sedež, ki je nastavljiv po višini tudi zaščiten pred krajo?\nODGOVOR:\nBočni blatnik je blatnik, ki preprečuje, da se morebitne torbice, vrečke, plašči,... ne zapletejo v zadnje kolo. Zaščita sedeža proti kraji na javnih kolesih, ki se izposojajo, pa je nujna.\n- elektro-motorji (do 250 W) in elektronika za upravljanje,\nV Bike Sharingu (sistemih za avtomatizirano izposojo javnih koles) so že nekaj časa prisotne rešitve e-koles brez elektronike za upravljanje. Pri takih eKolesih se s samim poganjanem (hitrost in moč) določa nivo asistence elektro motorja. Zaradi same narave uporabe teh ekoles, ki so praviloma vedno zunaj, na odprtem in izpostavljena vandalizmu se je smotrno izogibati rešitvam, kjer lahko nastaja nepotrebna škoda. E-Kolesa brez elektronike za direktno upravljanje so dosti bolj zaščitena pred vandalizmom in dodatno škodo. Prosimo da umaknete to zahtevo, če že ne zahtevate izklicno bolj smotrne rešitve, kar dodatna elektronika za upravljanje pri takih kolesih sigurno ni.\nODGOVOR:\nVsak elektromotor mora imeti elektroniko za upravljanje. Tudi pri navornih sistemih obstaja elektronika, ki je nekje nameščena. Elektronika mora biti zaščitena.\n- nosilci za upravljanje,\nKaj točno naj bi bili ti nosilci za upravljanje? Je mišljeno kot nosilci za elektroniko za upravljanje? Če je temu tako, se to priključi zgoraj navedeni zahtevi.\nODGOVOR:\nMožen je sistem z izbiro hitrosti preko nosilca na krmilu ali z navornim sistemom preko pritiska na pedale.\n- nesnemljive litijske baterije (omogočati morajo uporabo kolesa kot električno) 36 V, kapacitete nad 3000 mA\nKot prvo, upam da je napaka in ste želeli napisati Litium-ion oziroma Li-ion baterija. Predvidevamo da želite baterije ki so namenjene ponovnemu polnjenju?\nODGOVOR:\nNi napaka. Naročnik naroča baterije za ponovno polnjenje z dolgo življenjsko dobo - torej ne svinčene baterije ali NiCa polnilne baterije. Naročnik naroča baterije na litijski osnovi. Baterije za poganjanje elektromotorjev se morajo polniti na postajališčih.\n- Vezano na to, kaj je točno mišljeno kot nesnemljive litijske baterije? Baterija, ki se jo ne da sneti? Ali ste želeli zahtevati baterijo z rešitvijo, ki ne dopušča odstranjevanje nepooblaščenim osebam? Torej ohišje baterije z zaščito zasnovano tako, da preprečuje odstranjevanje s strani nepooblaščenih oseb.\nODGOVOR:\nNaročnik naroča nesnemljive baterije - uporabniki ne smejo imeti možnosti odstranjevanja baterij.\n- Kot veste, električno kolo oziroma e-kolo je kolo z električnim motorjem, ki kolesarju asistira zgolj takrat ko poganja kolo. Če je motor ugasnjen ali pa je baterija prazna, se e-kolo vozi kot navadno kolo. Zato bi bilo smotrno, da že v začetku zahtevate 17 eKoles, ker je eKolo kot tako tudi zakonsko definirano.\nZato je zadnji odstavek\n\"njihova uporaba z nesnemljivo baterijo pa mora omogočati uporabo koles kot električna kolesa, vendar morajo kolesa hkrati omogočati uporabo tudi kot navadna kolesa na pedale.\" nesmiselen in odveč.\nODGOVOR:\nKot že izhaja iz objavljene dokumentacije, naroča naročnik električna kolesa, vendar električni pogon ne sme ovirati vožnje brez pomoči baterije. Če so baterije prazne, se kolo vozi kot navadno kolo na pedale.\n- Pri tem poglavju pogrešamo specifikacijo ali zahtevo po kolesarskih prestavah, kot osnovnemu in sestavnemu delu kolesa. Namreč, v primeru da se uporabniku sredi vožnje sprazni baterija je smiselno imeti vsaj še tri mehanske prestave za lažje kolesarjenje (najbolj razširjena rešitev, recimo Shimano Nexus 3 notranje prestave). Spomnimo - zaradi baterije in motorja je teža takega kolesa znatno povečana. Glede na naše izkušnje je to nek osnovni minimum.\nODGOVOR:\nNaročnik naroča vsa kolesa s tri mehansko prestavo za lažje kolesarjenje v primeru izpraznjene baterije.\n2. Naročnik je točko B naslovil z Elektronika za nadzor kolesa.\nKaj točno je elektronika za nadzor kolesa?\nODGOVOR:\nElektronika za nadzor koles je sistem, ki mora omogočati naročniku oz. upravitelju, da ima nadzor nad številom prostih (zaklenjenih) koles na lokacijah, o trajanju izposoje posameznega kolesa, stanju baterije z upravljanjem ključavnice ter o zaklenjenosti kolesa na tretji lokaciji. Naročnik naroča učinkovit sistem, ki v času izposoje preprečuje krajo koles.\n- Spodaj sta navedeni dve \"tehnični\" komponenti:\nelektronsko vezje »komunikator« s SIM kartico\nbaterija za napajanje elektronike\nAli so to edini in ključni sestavni del Elektronike za nadzor kolesa? Ali je poleg tega še kakšna druga komponenta?\nODGOVOR:\nKljučavnica se ne šteje za elektroniko. Ključavnica je z opisom navedena v točki C Lokalni sistem za zaklepanje kolesa.\n- \"OPOMBA: Oprema za nadzor koles mora omogočati odklep in zaklep koles preko mobilne aplikacije ter nadzor položaja kolesa.\"\nPod opombo navajate, da je funkcija teh dveh komponent da omogoča odklep in zaklep koles preko mobilne aplikacije ter nadzor položaja kolesa.\nV tem primeru vam manjkajo vsaj še dve komponenti! Zaklepni element (odklep in zaklep, navaden pod Opomba), ki omogoča zaklep/odklep kolesa ter seveda GPS modul, za določanje točnega mesta kolesa. Domnevam, da ste pod položaj kolesa imeli v mislih lokacijo oz točno mesto nahajanja kolesa in ne recimo lege kolesa (navpično, vodoravno etc.).\nODGOVOR:\nNaročnik oz. upravitelj mora imeti vedno na razpolago informacijo o lokaciji oz. točnem mestu nahajanja kolesa, ki ni v uporabi - zgolj lokacijo zaklenjenega, neizposojenega kolesa in stanje zaklenjenosti.\n- V tem členu se naročnik pomanjkljivo spušča v le določene detalje in tehnične rešitve namesto da bolje oriše zahtevane funkcionalnosti in prepusti ponudniku, da izbere primerno rešitev za zahtevane funkcionalnosti.\nOPOMBA: Iz napisanega pod točko B lahko zgolj sklepamo, da naročnik želi imeti kolesa s sposobnostjo Free-Floating, kjer se lahko kolo pusti kjerkoli znotraj območja in tudi izposodi, brez potrebe po postajah. Ob tem naj vas samo opozorimo, da je sledenje javnim kolesom katere uporabljajo občani in turisti v svojem prostem času s stališča Urada informacijskega pooblaščenca sporno, sam ukrep je nesorazmeren in so podali že večkrat negativno mnenje glede izvajanja takih ukrepov.\nPredlagamo da ta segment opišete bolj smiselno in razumljivo brez tehničnih zahtev s pomanjkljivimi segmetni. Predlagamo tudi, da ocenite smiselnost glede na GDPR in ZVoP (ki je trenutno še v veljavi do sprejema ZVoP-2) in enostavno ta segment v celoti umaknete.\nODGOVOR:\nV tehničnih specifikacijah je nedvoumno zahtevano, da mora naročnik oz. upravitelj vedeti lokacijo neizposojenih, prostih koles torej mora imeti informacijo o zaklenjenih kolesih, ki niso v uporabi. Sistem mora javljati lokacijo pri zaklepanju kolesa s pomočjo SIM kartice v ključavnici kolesa.\n3. Naročnik je točko C naslovil z Lokalni sistem za zaklepanje koles.\nSistem za zaklepanje z elektronsko ključavnico in verigo pritrjeno na kolo:\nelektronska ključavnica s pritrjevanjem na kolo in\n- Kako točno naj bi ta elektronska ključavnica delovala, če je že navedena kot osnovni pogoj? Ali je tudi pogojen način uporabe te ključavnice, če je že specifično/poimensko navedena?\nODGOVOR:\nNaročnik naroča kolesa, ki bodo kot prosta zaklenjena na predpisani lokaciji na kolesarskem stojalu-podstavku. Uporabnik s pomočjo ključavnice, ki jo naročamo lahko kolo zaklene tudi na lokacijah, kjer trenutno ima opravke in kolesa še ni vrnil. Zaradi tega mora biti sistem zaklepanja vgrajen v kolo in ne zgolj v postajališče.\n- jeklena veriga premera 5 mm in dolžine najmanj 80 cm s pritrjevanjem na kolo. Omogočati mora hkratno priklenitev okvirja kolesa in vsaj enega kolesnega obroča.\n- Ali so to edine zateve pod alineo? Ali lahko sklepamo, da ta jeklena veriga ni del elektronske ključavnice?\nODGOVOR.\nNaročnik naroča verigo, ki je pritrjena na kolo in se lahko zaklene v ključavnici, ki je tudi pritrjena na kolo. Veriga pri zaklepanju zajame še stojalo ali drug primeren objekt, da je kolo nemogoče prestaviti.\n- Iz napisanega, sklepamo, da se zaklepno/odklepna funkcija, ki jo zahtevate od opreme za nadzor koles pričakuje tudi od Sistema za zaklepanje z elektronsko ključavnico ( in verigo pritrjeno na kolo)?\nKakšne so funkcionalnosti elektronske ključavnice? Ali je še kaj poleg zaklepanja/odklepanja? Ali se ta ključavnica napaja iz baterije za napajanje elektronike (pod Elektronika za nadzor kolesa)? Ali je potrebno imeti dodatno baterijo, ker ste to specifično zahtevali za \"elektroniko za nadzor kolesa\"?\nODGOVOR:\nNaročnik naroča sistem, ki omogoča zaklepanje na poljubni lokaciji in da so podatki o lokaciji zaklenjenega kolesa dostopni v sistemu. V primeru, da ima kolo prazno baterijo, mora sistem prav tako omogočati zaklepanje in odklepanje kolesa elektroniko za upravljanje, odklepanje in zaklepanje koles mora torej napajati druga, neodvisna baterija.\n- Kar želimo izpostaviti je, da naročnik namesto sistematičnega opisa funkcionalnosti zahtevane rešitve v razpisu pogojuje določene specifične komponente. Je nepregledno, dvoumno in mestoma nerazumljivo. To otežuje prijavo ponudnikom (ali mogoče zgolj večini ponudnikov).\nODGOVOR:\nNaročnik naroča sistem, ki omogoča izposojo 17 e-koles na dveh različnih lokacijah (ena v Račah in druga v Framu), s pomočjo mobilne aplikacije (odklep, zaklep, plačila), zaklepanje in vračanje koles na določenih lokacijah ter zaklepanje na tretji lokaciji po potrebah uporabnikov, ob tem pa tudi omogočati preprečevanje odtujevanja koles. Za dosego teh zahtev je potrebna elektronika za odklepanje preko strežnika (SIM kartice, internet, ), lokalni sistem za zaklepanje, ki omogoča zaklepanje tudi na tretji lokaciji (upravljana ključavnice, verige), strežniškim sistem, mobilno aplikacijo in kolesarska postajališča, na katerih so kolesa nameščena pred izposojo.\n4. Naročnik je točko D naslovil s Strežniški sistem\nV tej točki opiše zgolj osnovne funkcionalnosti sistema. Izposoja in plačilo preko aplikacije, vpogled v trenutno lokacijo koles. Za to naročnik postavlja zahtevo, da ponudnik ne zaračunava dodatnih stroškov licenčnin na letni osnovi (spodaj še dodaja, da je znesek licenčnine lahko zaračunan zgolj kot enkraten strošek pod postavko Priprava strežniškega sistema).\nKako si naročnik v tem primeru predstavlja potek IT vzdrževanja sistema in kdo naj bi to počel, če ponudnik tega ne sme zaračunavati in tudi ne bo opravljal? Oziroma, če lahko to ponudnik zaračuna a zgolj enkrat, za kakšno obdobje delovanja sistema mora potem zaračunati - 3 leta? 5 let? 10 let? Kaj pa po preteku tega časa?\nODGOVOR:\nSistem mora biti funkcionalen in brez dodatnih posebnih funkcionalnih nadgradenj. Naročnik naroča strežnik z licenco za uporabo vse programske opreme in aplikacij. Stroški obdelave podatkov in vzdrževanja sistema niso predmet tega javnega naročila.\n- Naročnik zahteva \"Strežniški sistem mora omogočati shranjevanje in obdelovanje podatkov ter ponujanje podatkov o lokaciji, ko le-ta niso v uporabi\". Zadnje besede nakazujejo na zahtevo po prisotnosti GPS sledenja na samem kolesu. O tem smo pisali že v točki 2.\nMnenje Urada informacijskega pooblaščenca velja tudi v primeru, če je GPS sledenje med uporabo od strani uporabnika izklopljeno in se vklopi šele po vračilu. Neka polovičarska rešitev, kjer kolo nima GPS sledilca in sistem beleži lokacijo uporabnikovega pametnega telefona ob zaklepu kolesa pa ni v skladu z zgoraj navedeno zahtevo naročnika. Namreč, v takem primeru, uporabnik lahko zaklene kolo in ga potem enostavno naloži na vozilo in odpelje. Sistem bo še zmeraj kazal na lokacijo kolesa, kjer se je nazadnje javil pametni telefon uporabnika. Vi pa ne boste imeli \"ponujanja podatkov o lokaciji, ko le-ta niso v uporabi\".\nKot smo že napisali, ste si zastavili neko specifično rešitev, ki ni oziroma je slabo predstavljena in razložena.\nODGOVOR:\nNaročnik naroča sistem, ki omogoča določitev lokacije kolesa, ki ni v uporabi.\n5. Naročnik je točko E naslovil z Mobilna Aplikacija Android in iOS.\nTu naročnik podaja osnovne zahteve glede funkcionalnosti mobilne aplikacije.\nMed drugim tudi:\"Mobilna aplikacija mora uporabnikom omogočati podajanje informacij o lokaciji razpoložljivih koles (v obliki zemljevida ali kot seznam lokacij dopustne so različne rešitve)\"\nČe je mišljeno, da lahko uporabnik lahko pusti kolo kjerkoli znotraj nekega območja....kako potem lahko dovolite \"ali seznam lokacij\"? V tem primeru v poštev pride lahko samo zemljevid. Ali ste mislili da se vsak sleherni kotiček območja delovanja sistema opiše z besedami in nazivi?\nODGOVOR:\nNaročnik naroča sistem, ki uporabniku onemogoča vračilo kolesa na tretji lokaciji, ampak zgolj in samo na predpisanem postajališču (na določeni lokaciji v Račah ali/in v Framu). Omogočati pa mora uporabniku, da lahko kolo zaklene med samo uporabo (npr. pred trgovino, lekarno, zdravstvenim domom,....) ter ga še naprej uporablja. Kolesa so lahko razpoložljiva za izposojo le na kolesarskem stojalu-podstavku določenih lokacijah v Račah in Framu.\n- Naprej naročnik pri mobilni aplikaciji zahteva;\n\"ter nuditi funkcijo trajne rezervacije kolesa (uporabnik fizično pride do kolesa)\"\nKaj je to trajna rezervacija kolesa? Beseda trajna je v tem primeru nerazumljiva, še posebej z opombo - \"uporabnik fizično pride do kolesa\". Obstajajo rešitve rezervacije kolesa, kjer naročnik/upravljavec poljubno sistemsko nastavi trajanje rezervacije kolesa, v času trajanja katere uporabnika kolo čaka, in ni na voljo drugim uporabnikom. Časovna komponenta je glede na naše dolgoletne izkušnje s področja razvoja, proizvodnje in upravljanja Bike Sharing sistemov ključna, zaradi preprečevanja zlorab od strani uporabnikov (večurne rezervacije kolesa npr., med tem ko drugi uporabniki nimajo prostih koles na voljo).\nODGOVOR:\nNaročnik sporoča ponudnikom, da zahtevo o omogočanju rezervacij v sistemu umika iz tehničnih zahtev-specifikacij. Koles ne bo mogoče rezervirati.\n6. Naročnik je točko F naslovil z Kolesarska Stojala-Podstavki\nTu naročnik zahteva dobavo in montažo nekih kolesarskih stojal in podstavkov, katera naj bi vsebovala polnilce za električna kolesa, iz inox profilov in varjenih. Ob montaži naj bi se ta stojala pritrjevala s sidranjem.\n- \"Stojala morajo biti dovolj visoka\"\nDovolj visoka za kaj točno?\nODGOVOR:\nNaročnik naroča stojala-podstavke, ki so preprosta za uporabo - da se uporabniki po nepotrebnem ne sklanjajo preveč.\n- \"morajo omogočati hkratno priklenitev tako okvirja kot vsaj enega kolesnega obroča\"Iz tega sklepamo, da se kolesa na ta stojala zaklepajo z \"jekleno verigo premera 5 mm in dolžine najmanj 80 cm s pritrjevanjem na kolo\" iz točke C?\nODGOVOR:\nNaročnik naroča sistem zaklepanja, ki omogoča zaklepanje koles tudi med uporabo na tretji lokaciji.\n- Kakšen je potem namen elektronske ključavnice?\nODGOVOR:\nNaročnik naroča elektronsko ključavnico, ki zaklene drugi - nepritrjen konec verige.\n- Če je baterija osnovni del kolesa in jo uporabnik kot tak, ne more odstraniti - kako je predvideno polnjenje samih koles na teh polnilnih mestih (ali jim lahko tako rečemo, ker ji niste poimenovali)?\nODGOVOR:\nNaročnik naroča kolesa, ki se polnijo, ko so parkirana na predpisanem mestu na postajališču (kolesarskem stojalu-podstavku). Način polnjenja mora biti za uporabnika čim bolj preprost in učinkovit.\n- Ali uporabnik mora še dodatno priklopiti/vklopiti polnjenje kolesa s tem da poveže baterijo s polnilcem? A to uporabnik naredi vsakič, ko vrne kolo?\nODGOVOR:\nNaročnik naroča samodejen sistem polnjenja kolesa oz. baterije, ko uporabnik kolo pripelje na postajo (kolesarsko stojalo-podstavek) in ga zaklene.\n- Ali je morda predvidena/zahtevana neka bolj celovita rešitev, kjer je zaklep kolesa na teh mestih še bolj enostaven in se polnjenje avtomatsko aktivira ob določenem nivoju baterije?\nODGOVOR:\nNaročnik naroča čim bolj enostaven in učinkovit sistem zaklepanja in polnjenja baterije.\n- Prosimo za odgovore na vsa naša vprašanja, da lahko z njimi zapolnimo vse manjkajoče vrzeli in nejasnosti. Obenem predlagamo, da se tehnična dokumentacija ponovno in bolj razumljivo napiše, kjer je primarni fokus na željenih funkcionlanostih sistema in ne na pomanjkljivem navajanju nekih tehničnih komponent.\nIstočasno zahtevamo, glede na obseg nejasnosti in vprašanj da podaljšate rok za zastavljanje vprašanj (glede na vaše dopolnitve) in s tem tudi zamaknete sam rok oddaje ponudb.\nHvala.\nODGOVOR:\nNaročnik sporoča ponudnikom, da so vsa objavljena vprašanja in odgovori sestavni del Dokumentacije v zvezi z oddajo javnega naročila št. 4301-1/2020-4 z dne 8. 1. 2020, ki je objavljena na spletni strani naročnika (v skladu z določili ZJN-3 in določil 1. 7 točke dokumentacije) in morajo torej ponudniki v smislu vseh objavljenih odgovorov smiselno pripraviti ponudbo na že objavljenih obrazcih (naročnik je mnenja, da popis blaga-opreme (Excel dokument), kamor morajo ponudniki vnesti svoje cene na enoto brez DDV, omogoča pripravo takšnih ponudb, kljub spremembi nekaterih tehničnih zahtev). Naročnik bo od izbranega ponudnika zahteval, da dobavi vso blago-opremo, kot izhaja iz zgornjih odgovorov.\nNaročnik je prepričan, da je podal vse odgovore dovolj hitro, da podaljšanje roka za postavljanje vprašanj in podaljšanje roka za oddajo ponudb ni potrebno.",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/238805",
        "title": "Vzpostavitev sistema za izposojo koles v okviru projekta ˝Potuj zeleno˝ - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}