{
    "content": "Odpiranje ponudb: 3. 3. 2020 ob 10:05\nNaročnik sprejema vprašanja ponudnikov\npreko portala javnih naročil do 20. 2. 2020 13:00\n____________________________\nDODATNA POJASNILA\nDatum objave: 10.02.2020   12:15\nV popisu imate predvideno izvravnalno maso pred polaganjem parketa in linoleja, Prosimo za debelino, saj različna debelina pomeni različno ceno.\nODGOVOR:\nDebelina izravnalne mase je: 4 - 7 MILIMETROV.\nDatum objave: 10.02.2020   12:16\nV popisih imate predvideno zaokrožnico med talno in stensko keramiko. Prav tako imate predvideno silikoniranje stika med talno in stensko keramiko. Kaj je pravilno oz. kaj se bo izvedlo?\nODGOVOR:\nV posameznih delih bo zaokrožnica, nekje bo silikon. Obe postavki ponudniki ovrednotite kot je navedeno v popis-u del.\nDatum objave: 10.02.2020   12:25\nV 13. členu pogodbe ponudniku oz. izvajalcu nalagate nov geodetski načrt. Kje imate predviden strošek za ta dela v popisih del?\nODGOVOR:\nPopis del ne zajema stroška geodetskega načrta. Strošek izdelave načrta mora ponudnik zajeti v sami ponudbeni ceni.\nDatum objave: 11.02.2020   08:51\nNaročnika prosimo za spremembo garancije za resnost ponudbe. Zahtevana je bančna garancija, ki predstavlja strošek ponudnikom še pred pridobitvijo posla.\nNaročnika prosim za spremembo garancije v menico.\nODGOVOR:\nNaročnik ponudnikom sporoča, da pogoja za sodelovanje v postopku javnega naročila, ki se nanaša na zavarovanje za resnost ponudbe, ne bo spreminjal.\nDatum objave: 11.02.2020   08:51\nPozdravljeni.\nAli lahko za resnost ponudbe namesto bančne garancije priložimo menično izjavo z bianco menico?\nLp\nODGOVOR:\nNaročnik ponudnikom sporoča, da pogoja za sodelovanje v postopku javnega naročila, ki se nanaša na zavarovanje za resnost ponudbe, ne bo spreminjal.",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/242742",
        "title": "Obnova objekta Turner - preureditev podstrešja v učilnico - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}