{
    "content": "NEPREMIČNINE V LASTI OBČINE\nObčina  Rače - Fram je na podlagi Dogovora o delitvi premoženja občin, združenih v nekdanjo občino Maribor, prejela v last zemljišča glede na teritorialno pripadnost. To so bila kmetijska in stavbna zemljišča, javne ceste in poti ter stavbe.\nKmetijska zemljišča so bila na podlagi 14. člena Zakona o skladu kmetijskih zemljišč in gozdov  RS (Ur. l.  št. 10/93) prenesena na sklad.  Prenos se je v glavnem že zaključil, prenašajo se samo še zemljišča, ki so v delu stavbna in v delu kmetijska ter se bo po opravljeni geodetski odmeri kmetijski del zemljišča prenesel na sklad.\nStavbna zemljišča, v lasti Sklada kmetijskih zemljišč in gozdov RS, pa se na podlagi 57. člena Zakona o javnih skladih  (Ur. l. RS št. 322/2000) prenesejo na občino Rače - Fram. Prenosi teh zemljišč so v glavnem že zaključeni, prenašajo se samo še zemljišča, , ki so v delu stavbna in v delu kmetijska ter se bo po opravljeni geodetski odmeri stavbni del zemljišča prenesel na občino.\nPROMET Z NEPREMIČNINAMI\nPromet z nepremičnina poteka v skladu z Zakonom o stvarnem premoženju države, pokrajin in občin (Ur.l. RS št. 14/07) in Uredbo o stvarnem premoženju države, pokrajin in občin (Ur.l. RS 84/07).\nProdaja zemljišč v lasti občine\nSkladno z 22. členom uredbe se nepremično premoženje občine lahko izjemoma proda ali zamenja na podlagi neposredne pogodbe, če je posamezna ocenjena vrednost nepremičnine nižja od 20.000,00 EUR. Sicer se izbere kot način razpolaganja izbrana metoda – javna dražba ali javno zbiranje ponudb.\nOdločitev za prodajo zemljišč se načrtuje že vzporedno s pripravo proračuna za naslednje leto in se potrdi s  prejetjem Odloka o letnem načrtu razpolaganja z nepremičnim premoženjem občine Rače - Fram, ki je tudi javno objavljen.\nKot je bilo že navedeno se prodaja zemljišč večje vrednosti vodi po izbrani metodi razpolaganja (javno zbiranje ponudb ali javna dražba), prodaja na podlagi neposredne pogodbe (ohišnice ipd.) pa se vodi po naslednjem postopku:\n-         vložena vloga zainteresiranega kupca\n-         ogled na terenu, obravnava na odboru za prostorsko planiranje\n-         sklep občinskega sveta  (letni načrt razpolaganja z nepremičnim premoženjem občine)\nKolikor je potrebna  predhodna odmera se ta opravi na strošek bodočega kupca. Cena se določi na podlagi cenitve sodno zapriseženega cenilca gradbene stroke.\nNakupi zemljišč in sprejem zemljišč v javno dobro\nObčina se odloči za nakup zemljišč samo v primeru načrtovane investicije (npr. nakup zemljišč za namen izgradnje družbenih objektov, čistilne naprave ipd.) Zemljišča za izgradnjo cest se na podlagi pogodbe o brezplačnem prenosu sprejmejo v javno dobro.  V javno dobro se sprejmejo samo zemljišča, ki so utrjena in vozna. Sprejem zemljišč v javno dobro  poteka po naslednjem postopku:\n-         vložena vloga za sprejem v javno dobro\n-         ogled na terenu, obravnava na odboru za prostorsko planiranje\n-         sklep občinskega sveta  (določitev javnega dobra)\nNajem  zemljišč v lasti občine\nNajem zemljišč poteka po naslednjem postopku:\n-         vložena vloga\n-         obravnava na odboru za prostorsko planiranje\n-         podpis pogodbe\nPlačilo najemnine po pogodbi za najem zemljišča se določi skladno s SKLEPOM  o višini najemnine za uporabo nezazidanih stavbnih in kmetijskih zemljišč  v občini Rače - Fram (MUV št. 18/01, 13/04).",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/265543",
        "title": "Premoženjsko pravne zadeve - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}