{
    "content": "Naročnik sprejema vprašanja ponudnikov\npreko portala javnih naročil do 13. 10. 2020 23:59\n________________________________\nDODATNA POJASNILA\nDatum objave: 02.10.2020   11:17\nNa navedeni spletni strani razpisa ne najdemo. Naročnika prosimo za točen link do razpisne dokumentacije.\nODGOVOR:\nNaročnik sporoča, da bo vsa razpisna dokumentacija na spletni strani naročnika dostopna v roku pol ure današnjega dne.\nDatum objave: 06.10.2020   07:58\nPozdravljeni, prosimo za točno navedbo obdobja, za katerega povprašujete glede dobave električne energije. Ali je to 01.02.2021-31.07.2023? Lep pozdrav.\nODGOVOR:\nNaročnik ponudnike opozarja, da so dolžni temeljito v celoti prebrati objavljeno Dokumentacijo v zvezi z oddajo javnega naročila. V dokumentaciji je torej pod točko 4.3 Način, kraj in roki izvajanja naročila (stran 11) zapisana predvidena veljavnost in čas trajanja pogodbe, in sicer: predvidoma od 1. 1. 2021 in predvidoma do 30. 6. 2023.\nDatum objave: 14.10.2020   17:35\nSpoštovani,\nprosimo za objavo pooblastila za posredovanje merilnih podatkov, da si lahko pridobimo potrebne podatke o vaših merilnih mestih.\nODGOVOR:\nNaročnik je že objavil pooblastilo na svoji spletni strani.\nV tč. 1.13 razpisne dokumentacije imate navedeno, česa vse cena ne sme vsebovati Tudi ne omrežnine).\nNi pa navedeno, da cena ne vsebuje:\n- trošarine na električno energijo,\n- prispevka za povečanje učinkovitosti rabe električne energije,\n- stroškov uporabe elektroenergetskih omrežij in dodatkov in prispevkov, ki se obračunajo ob uporabi elektroenergetskih omrežij ter\n- morebitnih drugih dodatkov, prispevkov, davkov, ki jih predpisuje pooblaščen državni organ ali druga pooblaščena oseba, in katere kupcu zaračunava v okviru svojih obveznosti dobavitelj ali pristojni sistemski operater elektroenergetskega omrežja.\nAli naj ponudbene cene torej ne vsebujejo tudi navedenih davkov in prispevkov? Davki in prispevki, kakor tudi omrežnina, niso predmet javnega naročila za dobavo el. energije.\nProsimo, da dopolnite v RD zgornji tekst, česar vse cena tudi ne vsebuje, kjer je to potrebno (tudi v obrazcu 3 in 4 ter v 6. členu pogodbe).\nODGOVOR:\nNaročnik ponudnikom sporoča, da naroča le električno energijo BREZ trošarin, prispevkov, stroškov uporabe omrežja in morebitnih davkov, prispevkov,.\nNa strani 5 Dokumentacije v zvezi z oddajo javnega naročila je pod točko 1.13 Cena ŽE zapisano, kaj cena mora vsebovati: Cena mora biti izražena v eurih, brez davka na dodano vrednost (DDV). Davek na dodano vrednost mora biti prikazan posebej, v skladu z obrazcem ponudbenega predračuna in rekapitulacijo. V ceni morajo biti v celoti zajeti vsi stroški električne energije, popusti in stroški certifikatov vključno s stroški zavarovanj. Ponudbena cena mora zajemati tudi vse stroške v zvezi z morebitno zamenjavo dobavitelja, prijave bilateralnih pogodb in posredovanje kvartalnih podatkov o porabljeni količini električni energiji. V ceno električne energije NI vključena cena za uporabo omrežja, ki se plačuje ločeno na podlagi pogodbe o dostopu do omrežja v skladu z veljavnimi predpisi.\nNAROČNIK s tem odgovorom zgoraj navedeno točko Dokumentacije v zvezi z oddajo javnega naročila, Obrazec št. 3 Povzetek predračuna (Rekapitulacija) in 4. odst. 6. čl. v Obrazcu št. 12 Pogodba (vzorec) DOPOLNJUJE z novim stavkom, ki glasi:\nV ceno električne energije prav tako NI vključena cena trošarin, prispevkov za povečanje učinkovitosti rabe električne energije in morebitnih drugih davkov ter prispevkov, ki jih predpisuje pooblaščeni državni organ ali druga pooblaščena oseba, ki jih po drugi pogodbi naročniku zaračunava drugi dobavitelj oz. pristojni sistemski operater elektroenergetskega omrežja.\nV tč. 1.22.2 in v 11. členu v pogodbi imate navedeno, da mora veljati zavarovanje za dobro izvedbo pogodbenih obveznosti še 10 mesecev po poteku pogodbe, to je do 29.04.2024. Menimo, da je rok predolg, prosimo za skrajšanje do 31.07.2023, to je še en mesec po poteku pogodbenega obdobja.\nODGOVOR:\nNAROČNIK v zvezi s tem vprašanjem ponudnikom sporoča, da SPREMINJA Dokumentacijo v zvezi z oddajo javnega naročila in sicer tako, da 1. odst. pod točko 1.22.2 na strani 7-8 spremenjen glasi:\nIzbrani ponudnik mora po sklenitvi pogodbe naročniku predložiti zavarovanje: Bančna garancija ali kavcijsko zavarovanje za dobro izvedbo pogodbenih obveznosti, in sicer v višini 10 % pogodbene vrednosti z DDV z veljavnostjo za celoten čas trajanja pogodbe, podaljšano za dodatnih 31 dni po poteku veljavnosti pogodbe. Drugi odstavek te točke pa ostane v veljavi nespremenjen.\nV Obrazcu št. 11 Zavarovanje za dobro izvedbo pogodbenih obveznosti (Vzorec) se na strani 28 pri DATUM VELJAVNOSTI: vsebina (oklepaja) SPREMENI tako, da spremenjena glasi:\n(vpiše se datum zapadlosti zavarovanja, t.j. celoten čas trajanja pogodbe, podaljšano za dodatnih 31 dni po poteku veljavnosti pogodbe)\nV Obrazcu št. 12 Pogodba (Vzorec) NAROČNIK s tem odgovorom na 32 strani v 11. členu SPREMINJA predzadnjo (šesto) alinejo, ki spremenjena glasi:\n- po pozivu naročnika in v roku naročniku predložil original zavarovanje za dobro izvedbo pogodbenih obveznosti v višini 10 % pogodbene vrednosti z DDV z veljavnostjo dodatnih 31 dni po poteku veljavnosti pogodbe in\nNAROČNIK s tem odgovorom v Obrazcu št. 12 Pogodba (Vzorec) SPREMINJA še 2. odst. 12. člena tako, da spremenjen glasi:\nDobavitelj se obvezuje, da bo ob koncu vsakega koledarskega leta izvajanja javnega naročila (po poteku pogodbe pa najkasneje do 15. 4. 2024) navedel izvor električne energije, ki jo je dobavil naročniku in naročniku predložil potrdilo o unovčenju ustreznega števila potrdil o izvoru električne energije, s čimer bo dokazal, da je bilo vsaj 50 % oziroma delež iz ponudbe dobavljene električne energije pridobljene iz OVE oz. SPTE.\nPredlagamo, da korigirate ponudbeni predračun tako, da je možen vnos ponujenih cen za posamezna obdobja, torej za:\n01.01.2021-31.12.2021,\n01.01.2022-31.12.2022\n01.01.2023-30.06.2023.\nEnako velja za tč. 6 pogodbe.\nODGOVOR:\nNaročnik ne bo upošteval predloga ponudnika.\nKot je določeno v Dokumentaciji v zvezi z oddajo javnega naročila, naročnik naroča električno energijo za obdobje 30 mesecev, ponudniki pa morajo oddati svojo ponudbo s ceno na enoto brez DDV za električno energijo (glede na tarifo VT, MT in ET - kot izhaja iz vzorca Obrazca št. 12 Pogodb), preračunano na okvirno letno količino porabljene električne energije in preračunano na 30 mesečno okvirno porabo električne energije. Pogodba bo z izbranim ponudnikom namreč sklenjena za obdobje 30 mesecev po ceni na enoto, ki je fiksna ves čas trajanja pogodbe. Ponudniki morajo tako v ceni na enoto v svoji ponudbi predvideti padce in rasti cen v času veljavnosti pogodbe torej za celotno obdobje 30 mesecev.\nV ponudbenem predračunu imate navedene letne količine, nato pa še obdobne za 30 mesecev.\nProsimo za obrazložitev, ali so torej napačno navedene letne ali obdobne količine?\nV kolikor namreč upoštevamo letne, so količine za obdobje 30 mesecev naslednje:\nVT=370.000 kWh\nMT=410.000 kWh\nET=1.295.000 kWh\nSkupaj=2.075.000 kWh.\nLep pozdrav.\nODGOVOR:\nNaročnik ne bo spreminjal Obrazca št. 4 Predračun.\nKot izhaja že iz prejšnjega odgovora, so v Dokumentaciji v zvezi z oddajo javnega naročila v Obrazcu št. 4 Predračun zapisane OKVIRNE letne količine porabljene električne energije, saj naročnik ne ve in tudi ne more vedeti, kolikšna bo po posamezni tarifi točna poraba električne energije. Morda bo prvo leto porabil manjšo in v naslednjih mesecih večjo količino električne energije, saj bo v kasnejšem obdobju morda moral dodati kakšna nova merilna mesta. Zakonodaja od naročnika namreč zahteva, da OCENI vrednost celotnega javnega naročila. Naročnik je tako proti koncu 30 mesečnega obdobja OCENIL večjo količino porabljene električne energije, ker ne ve točno kolikšna bo dejanska poraba električne energije, lahko oz. celo mora pa predvideti morebitno povečanje števila merilnih mest.\nVSI ODGOVORI NA ZGORAJ POSTAVLJENA VPRAŠANJA OZ. PREDLOGE-PRIPOMBE, IZ KATERIH IZHAJA, DA NAROČNIK SPREMINJA OZ. DOPOLNJUJE DOKUMENTACIJO SE (KOT JE DOLOČENO V ZADNJEM STAVKU TOČKE 1.7 POJASNILA DOKUMENTACIJE V ZVEZI Z ODDAJO JAVNEGA NAROČILA NA STRANI 4) ŠTEJEJO ZA SPREMEMBO ALI DOPOLNITEV DOKUMENTACIJE V ZVEZI Z ODDAJO JAVNEGA NAROČILA, KI JE ŽE OBJAVLJENA NA SPLETNI STRANI NAROČNIKA.",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/299922",
        "title": "Dobava električne energije za obdobje 30 mesecev (2021-2023) - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}