{
    "content": "NAMERA O SKLENITVI NEPOSREDNE POGODBE\nNa podlagi  52. in 78. člena Zakona o stvarnem premoženju države in samoupravnih lokalnih skupnosti (Uradni list RS, št. 11/18 in 79/18) in 19. člena Uredbe o stvarnem premoženju države in samoupravnih lokalnih skupnosti ( Uradni list RS, št. 31/18), OBČINA RAČE - FRAM, Grajski trg 14, Rače, objavlja:\nnamero o sklenitvi neposredne pogodbe za prodajo vozila:\nFORD Ranger XLT 2,5 TDCI 143 KM, tovorno vozilo, letnik izdelave 2009, prva registracija 2010, prevoženih kilometrov: 133000km\nVozilo se prodaja po sistemu »videno-kupljeno«.\nNajnižja ponudbena cena je 4.000,00 EUR.\nZainteresirani lahko najkasneje do  8. 3. 2021 do 13. ure, izkažejo interes pisno na naslov OBČINA RAČE - FRAM, Grajski trg 14, 2327 Rače ali na elektronski naslov\ninfo@race-fram.si\n,  s podajo pisne ponudbe z višino ponudbene cene. Po prejemu ponudb, se bodo v primeru več zainteresiranih oseb z njimi opravila pogajanja o ceni.\nPogodba bo sklenjena z zainteresiranim ponudnikom, po  preteku 20 dni od dneva objave te namere na spletni strani OBČINE RAČE - FRAM ter po opravljenih pogajanjih z zainteresiranimi ponudniki. Sprejem ponudbe ali izjava o interesu mora vsebovati točen naziv in naslov kupca, davčno številko.\nPodrobnejše informacije in ogledu avtomobila ponudniki lahko pridobijo na Občini Rače - Fram , Grajski trg 14, Rače, kontaktna oseba: Gregor Ovnik, tel. 02/609 60  25.\nObčina Rače – Fram lahko postopek prodaje, kadarkoli do sklenitve prodajne pogodbe, ustavi brez obrazložitve in odškodnine odgovornosti. Občina Rače- Fram  ni zavezana k sklenitvi pogodbe s kupcem, ki ponudi najugodnejšo ponudbo.\nŠtevilka:\nDatum: 17. 2. 2021",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/374936",
        "title": "Prodaja službenega vozila Ford Ranger XLT 2,5 TDCI letnik 2009. - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}