{
    "content": "Da se preprečijo škodljivi vplivi posegov v prostor ob občinski cesti na občinsko cesto in promet na njej, je ob teh cestah varovalni pas, v katerem je raba prostora omejena. Gradnja in rekonstrukcija gradbenih objektov ter postavljanje kakršnih koli drugih objektov in naprav v varovalnem pasu občinske ceste so dovoljeni le s soglasjem pristojne občinske službe za ceste. Pristojna občinska služba za ceste izda soglasje iz prejšnjega odstavka, če s predlaganim posegom v varovalnem pasu niso prizadeti interesi varovanja občinske ceste in prometa na njej, njene širitve zaradi prihodnjega razvoja prometa ter varovanja njenega videza. Predlagatelj nameravanega posega v varovalni pas občinske ceste nima pravice zahtevati izvedbe ukrepov za zaščito pred vplivi ceste in prometa na njej. Varovalni pas se meri od zunanjega roba cestnega sveta in je na vsako stran občinske ceste širok: • pri lokalni cesti 4 m, • pri krajevni cesti 3 m, • pri javni poti 2 m, • pri javni poti za kolesarje 2 m.\n(1) V varovalnem pasu občinske ceste je raba prostora omejena.\n(2) Posegi v prostor varovalnega pasu občinske ceste so dovoljeni le s soglasjem upravljavca občinske ceste.\n(3) Upravljavec občinske ceste izda soglasje iz prejšnjega odstavka, če s predlaganim posegom v varovalnem pasu niso prizadeti interesi varovanja občinske ceste in prometa na njej, njene širitve zaradi prihodnjega razvoja prometa ter varovanja njenega videza.\n(4) Varovalni pas občinske cest se meri od zunanjega roba cestnega sveta v smeri prečne in vzdolžne osi, pri premostitvenih objektih pa od tlorisne projekcije najbolj izpostavljenih robov objekta na zemljišče ter znaša največ:\n– pri lokalnih cestah 10 metrov,\n– pri javnih poteh 5 metrov,\n– pri občinskih kolesarskih poteh 2 metra.\n(5) Občina lahko z odlokom predpiše manjšo širino varovalnih pasov. (6) Z globo 200 eurov se kaznuje za prekršek posameznik, ki v varovalnem pasu občinske ceste brez soglasja ali v nasprotju s soglasjem upravljavca ceste gradi ali rekonstruira stavbo ali objekte, ali v njem postavlja kakršnekoli druge objekte ali naprave, ter izvaja kakršnakoli dela na pripadajočih zemljiščih.",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/400295",
        "title": "VLOGA št. 35104 za izdajo soglasja za manjše posege na zemljišču - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}