{
    "content": "Številko 112 pokličite:\nče potrebujete nujno medicinsko pomoč, pomoč gasilcev, nujno veterinarsko pomoč, pomoč gorskih, jamarskih reševalcev, drugih reševalnih enot ali policije;\nče opazite, da gori, izteka nevarna snov, da je onesnažena pitna voda, potok, reka ali morje, da grozi zemeljski ali snežni plaz, da so pretrgane električne ali telefonske žice ali če opazite druge pojave, ki predstavljajo nevarnost za življenje ali zdravje ljudi in živali ali za varnost premoženja, kulturne dediščine in okolja;\nče ob nesreči ali zvečani nevarnosti naravne ali druge nesreče, pa tudi sicer, potrebujete informacije o motnjah pri preskrbi s pitno vodo, električno energijo in plinom, o motnjah v telefonskem omrežju ter o stanju snežne odeje v visokogorju.\nKo kličete na številko 112 povejte:\nK\nDO\nkliče\nKAJ\nse je zgodilo\nKJE\nse je zgodilo\nKDAJ\nse je zgodilo\nKOLIKO\nje ponesrečencev\nkakšne so\nPOŠKODBE\nkakšne so\nOKOLIŠČINE\nna kraju nesreče (požar, nevarne snovi, poškodovane plinovodne ali druge napeljave... )\nkakšno\nPOMOČ\npotrebujete.\nKo pošljete besedilno sporočilo v sili:\nV sporočilno polje vpišite kaj se je zgodilo. Vpišite vrsto pomoči, ki jo potrebujete (medicinska pomoč, gasilci, policija,...). Preverite vpisane podatke, jih po potrebi popravite in pošljite. Poslani besedilni klic se izpiše na računalniku v najbližjem Centru za obveščanje. Operaterja nanj opozori zvočni signal. Ob prevzemu klica se operaterju prikaže posredovano sporočilo in približna lokacija pošiljatelja. Operater pisno odgovori na vaš klic v sili. Njegov odgovor oziroma dodatna vprašanja se izpišejo na zaslonu vašega telefonskega aparata. Na prejeto sporočilo lahko odgovorite, lahko pošljete dodatne informacije ali pa ga zaključite. Klic lahko zaključi tudi operativec. Podatek o tem, ali je klic zaključen in kdo ga je zaključil, se izpiše na vašem telefonu in na zaslonu računalnika v Centru za obveščanje.\nBesedilni klic v sili 112 je namenjen predvsem gluhim in naglušnim ljudem. Sprožite ga lahko z vseh mobilnih telefonov GSM.\nPravno obvestilo\nOb klicu na številko 112 klicni center pridobi podatke o telefonski številki in lokaciji kličočega. Pogovor klicočega z operativcem v regijskem centru za obveščanje in reševalci se snema. Podatke se hrani 6 mesecev. Zloraba klica na 112 ter znamenj za pomoč in nevarnost je kazniva.\nNesreče so različne, za vse pa velja naslednje:\nohranite mirno kri, samo tako pomagate sebi in drugim,\nnajprej pomagajte sebi, nato drugim,\nprvo pomoč poiščite pri ljudeh, ki so na kraju nesreče ali v bližini,\nče situacije sami ne morete obvladati, pokličite klic v sili na številko 112,\nčas je zelo pomemben, zato takoj storite vse, kar znate in zmorete.",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/54140",
        "title": "Center za obveščanje - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}