{
    "content": "ČE SI UDELEŽENEC ALI PRIČA V PROMETNI NESREČI,\nČE SI ŽRTEV ALI OČIVIDEC KRIMINALNEGA DEJANJA,\nČE MISLIŠ, DA JE MOTEN TVOJ MIR, ALI\nČE MENIŠ, DA LAHKO POLICIJA NA DRUG NAČIN\nPOSKRBI ZA TVOJO VARNOST,\nPOTEM KLIČI 113!\nKadar občani potrebujejo pomoč policije, lahko pokličejo na interventno številko policije 113. Interventni klic sprejme in evidentira policist operativno-komunikacijskega centra policijske uprave. Klice na interventno številko policije 113 sprejemajo policisti na osmih operativno-komunikacijskih centrih policijskih uprav. Tudi ko občan pokliče pomoč policije na telefonsko številko najbližje policijske postaje ali se osebno oglasi v policijski enoti ali poišče neposredno pomoč policistov na kraju dogodka ali dejanja, je o tem takoj obveščen pristojni operativno-komunikacijski center. Policist, ki sprejme obvestilo o interventnem dogodku, mora od prijavitelja zahtevati čim bolj natančne podatke, na podlagi katerih lahko določi stopnjo prioritete in organizacijo intervencije.\nPri klicu na interventno številko policije 113 povejte:\nKAJ se je zgodilo (prometna nesreča, kaznivo dejanje, pretep ...),\nKJE se je dogodek zgodil (kraj, vrsta ceste, npr. avtocesta, smer vožnje, bližina vidnejših objektov),\nKDAJ se je zgodilo (ali ste na dogodek naleteli ali ste udeleženec dogodka),\nali je kdo poškodovan, število udeležencev (vozil, oseb) in\ndruge podatke ki bi pripomogli k varnosti prijavitelja in drugih občanov.\nČe bi bila pri prijavi dogodka komunikacijska ovira nerazumevanje jezika, poskušajte povedati osnovne podatke (kraj, ulica) ali v bližini poiščite koga, ki ga bo razumel in dogodek obrazložil policistu na interventni številki policije 113.\nPravica do osebnega dostojanstva in varnosti je ena od temeljnih ustavnih pravic človeka, zato so POLICISTI DOLŽNI UKREPATI V VSAKEM PRIMERU, KO GRE ZA OGROŽANJE ŽIVLJENJA, VARNOSTI LJUDI IN PREMOŽENJA TER PRAVICE LJUDI DO MIRU PRI DELU, RAZVEDRILU ALI POČITKU (Usmeritve za izvajanje policijske intervencije, Lj, 1998).\nKdor pokliče policijo na interventno številko 113, naj bi kar najbolje opisal dogodek, povedal, kakšne posledice ima dogodek za ljudi, točen čas in kraj dogodka, kakšne možnosti dostopa so do kraja intervencije, kaj je razlog kršitve, število navzočih občanov in na koncu tudi svoje osebne podatke.\nPo sprejemu klica na interventno številko policije 113 policist določi prioriteto dogodka. V primeru zasedenosti policistov dogodke razdeli na tiste, ki zahtevajo takojšnji odhod na kraj dogodka, in na tiste, ki lahko počakajo na prostega policista.",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/54355",
        "title": "Policija - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}