{
    "content": "Na podlagi 7. člena Odloka o občinskih priznanjih v občini Rače – Fram (MUV, št. 6/00, 10/03) objavlja Komisija za odlikovanja in občinska priznanja naslednji\nR A Z P I S\nza vložitev predlogov za podelitev spominskih plaket občine in priznanj župana\nObčine Rače – Fram za leto 2022\nI\n.\nSpominska plaketa\nobčine se podeli zaslužnim občanom, podjetjem, zavodom ter organizacijam, ki so dosegli pomembne uspehe na področjih, na katerih delujejo in s tem bistveno prispevali k razvoju in ugledu občine, ali ob njihovih jubilejih.\nII.\nPriznanje župana\npodeljuje župan na osnovi predlogov in po lastni odločitvi za posamezne dosežke in uspehe posameznikov oz. organizacij. Priznanje župana Občine Rače – Fram lahko župan podeljuje ob praznovanju občinskega praznika ali izven teh prireditev.\n*********************************************************************************\nPredlogi za priznanja občine Rače – Fram morajo vsebovati:\npodatke o predlagatelju\n(ime in priimek/naziv društva, naslov, kontaktne podatke)\nvrsta predlaganega priznanja\n(spominska plaketa ali priznanje)\npodatke o predlaganem prejemniku\n(njegove osnovne osebne podatke)\npisno utemeljitev\n(\nta\nmora biti obširnejša, jasna in konkretna - s poudarkom na posebnih zaslugah, zaradi katerih se predlaga podelitev priznanja; če je predlagana oseba že predhodno dobila priznanje je potrebno utemeljiti, zakaj je zanj ponovno predlagana)\ndokumentacijo,\nki potrjuje dejstva, navedena v obrazložitvi.\n*********************************************************************************\nPredlagatelji za priznanja občine Rače – Fram so lahko:\nobčani,\npolitične stranke,\nkrajevne skupnosti,\npodjetja,\ndruštva,\ndruge organizacije.\n*********************************************************************************\nSpominske plakete in priznanja župana bodo podeljena na osrednji proslavi ob\nprazniku Občine Rače-Fram v letu 2022.\nPredloge za podelitev priznanj je potrebno poslati oz. jih oddati osebno (v zaprti kuverti)\nnajkasneje\ndo vključno torka, 3. 5. 2022,\nna naslov:\nObčina Rače – Fram, Komisija za odlikovanja in občinska priznanja,\nGrajski trg 14, 2327 Rače. Komisija bo na podlagi prispelih predlogov pripravila predlog nagrajencev in ga posredovala v potrditev Občinskemu svetu Občine Rače-Fram.\nObčina Rače – Fram\nžupan\nBranko Ledinek\n.",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/612037",
        "title": "Razpis za vložitev predlogov za podelitev spominskih plaket občine in priznanj župana občine Rače - Fram za leto 2022 - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}