{
    "content": "Štev.: 034/23-2022\nDatum: 28. 3. 2022\nNa podlagi 17. člena Statuta Občine Rače - Fram (MUV št. 27/2011 in št. 5/2015) in\nčlena Poslovnika občinskega sveta Občine Rače - Fram (MUV št. 16/2014)\nS K L I C U J E M\nredno sejo Občinskega sveta Občine Rače - Fram,\nki bo\nv ­­­­­­­­­torek, 5. 4. 2022 ob 18.00 uri,\nv\nprostorih Bele dvorane gradu Rače.\nz naslednjim dnevnim redom\n:\nOtvoritev seje in ugotovitev sklepčnosti\nPotrditev zapisnika 22. redne seje OS\nSprejem dnevnega reda\nRealizacije sklepov in informacije župana\nVprašanja in pobude svetnikov\nObravnava in sprejem Odloka o ustanovitvi javnega podjetja Nigrad d.o.o. – v drugi obravnavi\nObravnava in sprejem gradiva – Povečanje kapitala in namenskega premoženja JMSS Maribor\nObravnava in sprejem Zaključnega računa proračuna občine Rače – Fram za leto 2021\nObravnava in sprejem Sklepa o določitvi cen programov javnih vrtcev na območju občine Rače – Fram\nObravnava in sprejem Sklepa o soglasju k ceni socialno varstvene storitve »Pomoč na domu«\nObravnava in sprejem Sklepa o določitvi statusa javnega dobra v upravljanju občine\nObravnava in sprejem Sklepa o ukinitvi statusa javnega dobra\nObravnava in sprejem Sklepa o določitvi javnega dobra lokalnega pomena\nSeznanitev s Poročilom o delu Nadzornega odbora Občine Rače – Fram za leto 2021\nSeznanitev z Letnim programom dela Nadzornega odbora Občine Rače – Fram za leto 2022\nRazno\nOBČINA RAČE – FRAM\nŽupan\nBranko LEDINEK\nVabljeni:\nčlani Občinskega sveta in Nadzornega odbora Občine Rače – Fram ter predsednika Krajevnih skupnosti,\nporočevalci občinske uprave Občine Rače – Fram,\nporočevalec - predstavnik podjetja Javni holding Maribor in\nporočevalec - predsednik nadzornega odbora občine Rače - Fram\nGradivo posredovano članom Občinskega sveta in Nadzornemu odboru Občine Rače - Fram ter predsednikoma Krajevnih skupnosti po navadni pošti.\nGradivo k posameznim točkam je dostopno na spletni strani Občine Rače - Fram na povezavi\nhttps://www.race-fram.si/objave/76\n.",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/613510",
        "title": "23. redna seja Občinskega sveta Občine Rače - Fram - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}