{
    "content": "Razpisna dokumentacija v prilogi.\nDODATNA POJASNILA NA VPRAŠANJA PONUDNIKOV (DO 14.04.2022 DO 15:00 URE)\nDatum objave: 05.04.2022   11:14\nSpoštovani,\niz razpisne dokumentacije (osnutka pogodbe) izhaja, da se pogodba z naročnikom sklepa s klavzulo fiksnosti oz. nespremenljivosti cen.\nV današnjih okoliščinah poslovanja je navedena pogodbena klavzula do ponudnikov nepoštena in v nasprotju z temeljnimi načeli obligacijskega zakonika, predvsem načelom sorazmernosti dajatev in splošno priznanim načelom poštenosti med strankami.\nPonudniki v današnjih okoliščinah nikakor ne moremo pravilno in ustrezno upoštevati dvig cen surovin in materialov, energentov ipd., hkrati pa je jasno, da zalog materiala, surovin in izdelkov ni in se roki dobav zaradi tega drastično podaljšujejo. Ponudniki torej poslujemo v popolnoma nepredvidljivih okoliščinah, ki jih obstoječe vojno stanje v Ukrajini samo še poslabšuje. V teh popolnoma nepredvidljivih okoliščinah je določilo o fiksnosti cen toliko bolj nesprejemljivo in nepošteno. Hkrati pa uporaba tega določila neminovno pripelje do tega, da se bomo ponudniki morali zavarovati z oddajamo ponudb, ki bodo veliko dražje, in posledično tudi težje nesprejemljive z vidika naročnika, kar lahko privede tudi do nerealizacije javnega naročila.\nMenimo, da bi naročniki veliko lažje oddali projekt in po veliko bolj ugodnih ponudbah, če bi omogočili možnost valorizacije ponudbenih cen na enoto in omogočili, da ponudnik svoje cene po oddaji naročila prilagodi indeksom razlik v ceni, ki jih izračunava in objavlja Gospodarska zbornica Slovenije, Zbornica gradbeništva in industrije gradbenega materiala (GZS ZGIGM), šteto od presečnega dneva datuma oddaje ponudbe dalje.\nNaročnika pozivamo torej, da klavzulo o fiksnosti cen iz razpisne dokumentacije črta ter omogoči valorizacijo ponudbenih cen.\nODGOVOR:\nNaročnik je že upošteval določene nepredvidljive okoliščine in v tem smislu pripravil popis del ter vzorec pogodbe.\nNaročnik je v prvi vrsti dolžan spoštovati načelo gospodarnosti, učinkovitosti in uspešnosti (4. člen Zakona o javnem naročanju - Uradni list RS, št. 91/15, 14/18, 121/21 in 10/22; v nadaljevanju: ZJN-3) , ki določa, da mora naročnik izvesti javno naročanje tako, da z njim zagotovi gospodarno in učinkovito porabo javnih sredstev in uspešno doseže cilje svojega delovanja, določene skladno s predpisi, ki urejajo porabo proračunskih in drugih javnih sredstev, zato naročnik ne namerava spreminjati pogojev.\nOb tem pa naročnik poudarja, da z objavo na Portalu javnih naročil in javno objavljenimi jasnimi navodili v razpisni dokumentaciji ter objavljenimi obrazci in popisom del ter z objavo samega vzorca pogodbe, v skladu s 5., 6. in 7. členom ZJN-3, prav tako popolnoma spoštuje tudi načelo zagotavljanja konkurence med ponudniki, načelo transparentnosti javnega naročanja ter nenazadnje načelo enake obravnave ponudnikov.",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/614112",
        "title": "Obnova šestih odsekov občinskih cest - 2022 - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}