{
    "content": "Spremembe prinaša nova Uredba o zmanjševanju vpliva nekaterih plastičnih proizvodov na okolje\nNaj spomnimo, da je z 29.10.2022 stopila v veljavo Uredba o zmanjšanju vpliva nekaterih plastičnih proizvodov na okolje (v nadaljevanju Uredba), ki med drugim predpisuje proizvajalčevo razširjeno odgovornost za naslednje izdelke:\n·     -  Lončki za pijačo (vključno z njihovimi pokrovčki in zamaški),\n·     - Posode za živila;\n·     - Zavitki in ovoji;\n·     -  Lahke plastične nosilne vrečke;\n·     -  Vsebniki za pijačo (do 3 litrov);\n·     -  Baloni;\n·    -   Vlažilni robčki;\n·     -  Tobačni filtri s filtri in filtri, ki se tržijo za uporabo s tobačnimi izdelki;\n·     -   Ribolovno orodje.\nVir:\nhttps://www.embalazna-shema.si/novice/sprejeta-tudi-uredba-o-zmanjsevanju-vpliva-nekaterih-plasticnih-proizvodov-na-okolje\nUredba spodbuja prehod na krožno gospodarstvo z inovativnimi in trajnostnimi poslovnimi modeli, proizvodi in materiali ter s tem prispeva tudi k učinkovitemu delovanju notranjega trga.\nUredba prinaša mnoge novosti, cilje in ukrepe za različne deležnike. V nekaterih določbah, ki so stopili v veljavo s 1.1.2023, Uredba posebej nagovarja organizatorje javnih prireditev, ki bodo morali skladno z uredbo izvajati določene ukrepe.\nKatere novosti prinaša Uredba za organizatorje javnih prireditev?\nZa namene doseganja cilja zmanjševanja porabe zgoraj navedenih plastičnih proizvodov za enkratno uporabo, če to dopuščajo okoliščine dogodka in kjer je to iz higienskih razlogov mogoče,\nmorajo organizatorji javnih prireditev sprejeti ukrepe:\n·     -  na javni prireditvi, kjer se ponujata pijača in hrana, se na mestu strežbe zagotovi uporaba alternativnih proizvodov, ki se lahko večkrat uporabijo, ali proizvodov, ki vsebujejo manj ali nič plastike, lahko tudi z možnostjo uporabe depozitnega načina vračanja rabljenega proizvoda;\n·    -  omogočati, da k ponudniku pijač in hrane obiskovalci javne prireditve lahko prinesejo svoj lonček za pijačo ali posodico za hrano za večkratno uporabo;\n·     -  ozaveščati o ukrepih iz 1. in 2. točke tega odstavka pred in med prireditvijo.\nPonudnik hrane in pijače mora zmanjšati ponudbo plastičnih proizvodov za enkratno uporabo in jih nadomeščati z alternativnimi proizvodi, ki se lahko večkrat uporabijo, ali proizvodi, ki vsebujejo manj ali nič plastike, lahko tudi z možnostjo uporabe depozitnega načina vračanja rabljenega proizvoda, ali uporabo lastnega. Potrebno je obveščati potrošnike o ponudbi alternativnih proizvodov in ozaveščati o vplivih smetenja na okolje s plastičnimi proizvodi za enkratno uporabo.\nNedvomno moramo družba kot celota stremeti k zmanjševanju kakršnihkoli odpadkov. Ker pa so eden izmed največjih okoljskih problemov ravno plastični odpadki, se je potrebno tega problema lotiti celostno, na vseh področjih in z vključitvijo vseh deležnikov. Tudi pri organiziranju javnih prireditev smo v zadnjih letih priča mnogim primerom dobre prakse trajnostnega razmišljanja. Vendar so potrebni dodatni koraki v tej smeri tako, da bodo plastični lončki, pribor, krožniki le še preteklost.\nVsebino Uredbe si lahko preberete tukaj. (\nhttp://www.pisrs.si/Pis.web/pregledPredpisa?id=URED8415)\nPripravila:\nAndreja Kavaš\nStrokovna sodelavka SSVO\nSkupna občinska uprava Maribor",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/792317",
        "title": "Za organizatorje javnih prireditev so s 1.1.2023 uvedene spremembe pri ponujanju hrane in pijače  - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}