{
    "content": "ZAVEDANJE O ŠKODLJIVOSTI PIROTEHNIKE JE ŠE VEDNO PREMAJHNO\nAli ni že čas za popolno prepoved pirotehnike?\nVsako leto znova se ob tem času razpišemo o zabavni pirotehniki. Vsako leto znova opozarjamo, in osveščamo občane, da je pirotehnika  izjemno\nškodljiva za naše zdravje\n, predvsem dihala, skozi katera se škodljive substance preko krvnega sistema razširijo v pljuča in po telesu, kjer povzročajo vnetja in poškodbe celičnih struktur. Pirotehnika je neposredno škodljiva za različne\npoškodbe\n(izpostavljeni deli, roke, opekline, ...) in lahko zaradi\nprevelikega hrupa\npoškodujejo sluh.\nPirotehnika ima tudi neposreden vpliv na okolje, saj škodljive snovi v obliki nanodelcev lahko\nlebdijo v zraku\nše nekaj ur ali celo dni po uporabi. Te snovi se nato usedajo na rastline, zemljo, vodo in tla in tako jih ponovno posredno s prehrano dobimo v telo. Gre za nekajkrat\npresežene vrednosti\nbarija, stroncija, kalcija, svinca in bakra.\nNujno moramo pomisliti tudi na\nživali\n, bodisi domače, ki so zaradi hrupa izjemno\npreplašene\nin v stresu, bodisi divje, ki pred pokanjem težko najdejo zatočišče.\nČeprav so vedno glasnejše ideje za popolno prepoved pirotehnike pa politika vendarle še ne najde poguma, za takšno ukrepanje. Čeprav se občine v vedno večjem številu odpovedujejo uradnim ognjemetom in je opaziti tudi nekoliko večje zavedanje ljudi glede škodljivosti tovrstne zabave, pa se še vedno najde veliko posameznikov, ki jim ni škoda denarja za hrupno, drago in vznemirjajočo zabavo.\nTokrat bi radi opozorili, da ravnanje s pirotehniko opredeljuje\nZakon o eksplozivih in pirotehničnih izdelkih\n(Ur. l. RS, št. 35/08 in 19/15) iz katerega bi našteli poglavitna določila:\nPirotehnična sredstva so razvrščena v kategorije glede na nevarnost, uporabo in raven hrupa na ognjemetne izdelke (F1, F2, F3 in F4), izdelki za odrska prizorišča (T1, T2) in druge pirotehnične izdelke (P1 in P2);\nProdaja ognjemetnih izdelkov (kategorija F1 – ognjemetni izdelki, ki predstavljajo majhno nevarnost in zanemarljiv hrup), katere glavni učinek je pok, je fizičnim osebam dovoljena med 19. in 31. decembrom,\nuporaba pa med 26. decembrom in do vključno 1. januarjem;\nUporaba izdelkov iz kategorije F1 je\nprepovedana v strnjenih stanovanjskih naseljih\n, zgradbah, zaprtih prostorih, v bližini bolnišnic, v prevoznih sredstvih in prostorih, kje potekajo javne prireditve;\nGlede na kategorijo je določena tudi\nomejitev za prodajo\nna 14, 16 ali 18 let;\nPirotehnična sredstva morajo biti\noznačena\nv slovenskem jeziku\n, na vidnem mestu, jasno čitljiva in neizbrisana, skladno s harmoniziranimi standardi. Da se zagotovi sledljivost morajo biti označena z registrsko številko. So preverjena glede skladnosti po predpisanih postopkih in morajo imeti\noznako CE\n, priložena morajo biti navodila za uporabo in varnostne informacije;\nFizičnim osebam je\nprepovedana predelava\npirotehničnih izdelkov zaradi povečanja učinka, lastna izdelava izdelkov ali zmesi ter preprodaja;\nV kolikor posameznik ali fizična oseba s pirotehničnimi sredstvi ne ravna v skladu z določili zakona, se prekršek kaznuje z\nglobo\nod 400 do 1200 EUR.\nKljub temu, da zakonodaja za ravnanje s pirotehničnimi sredstvi obstaja, se še vedno najde veliko posameznikov, ki je ne upoštevajo. Gre predvsem za uporabo v strnjenih naseljih in zaprtih prostorih,  kjer še posebej trpijo starejši, bolehni občani, otroci in nosečnice. Meritve kakovosti zunanjega zraka tudi jasno kažejo, da je zrak okoli polnoči na 1. januar nekajkrat\nbolj\nonesnažen\n, kot v običajnih dneh.\nDober zgled so predvsem tiste občine\n, ki so se v zadnjih letih že odrekle ognjemetu v okviru organiziranega občinskega silvestrovanja. Želimo si, da bi jih bilo vsako leto več.\nVedno več glasov za prepoved pirotehnike bi vendarle moralo pretehtati glede na številne naštete argumente. Zabavamo se lahko tudi brez nepotrebnega hrupa, smradu, dima, onesnaženja zraka in vznemirjanja ljudi in živali. Okolje je vse bolj dragoceno in čas je, da ga začnemo poslušati in delati v njegovo in svojo korist.\nOdpovejmo se ognjemetom in pirotehniki, saj od nje ni prav nobene koristi.\nDecember, 2023\nSKUPNA OBČINSKA UPRAVA MARIBOR\nSkupna služba varstva okolja\nIrena Kozar",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/861878",
        "title": "Škodljivost pirotehnike - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}