{
    "content": "JAVNE PRIREDITVE NA PROSTEM,\nkjer se uporabljajo zvočne naprave\n(kratek opomnik za organizatorje)\nSkupna občinska uprava Maribor, Skupna služba varstva okolja\nje pristojna za izvajanje upravnih nalog na področju varstva pred hrupom in sicer za izdajo\npotrdil\no prijavi zvočnih naprav\nin\ndovoljenj\nza začasno čezmerno obremenitev okolja s hrupom\nza javne prireditve na prostem. Na začetku leta želimo organizatorje javnih prireditev prijazno spomniti na pravila ravnanja v zvezi s tem.\nV skladu z Uredbo o uporabi zvočnih naprav, ki na shodih in prireditvah povzročajo hrup\n(Ur.l.RS, št. 118/05)\nje organizator javne prireditve dolžan pridobiti upravno dovoljenje za uporabo zvočnih naprav.\nZa javne prireditve do 8 ur, ki se izvajajo med 6. in 18. uro\n, ob uporabi zvočnih naprav do največ 1000 W je potrebno vložiti vlogo za izdajo potrdila o uporabi zvočnih naprav. To so npr. krajše kulturne prireditve, proslave ali podobno, ki se izvajajo na prostem, ob uporabi enega ali več zvočnikov.\nVlogo je potrebno vložiti najmanj 7 dni pred prireditvijo.\nZa javne prireditve, ki trajajo več kot 8 ur ali potekajo v večernem oz. nočnem času\nin ob uporabi zvočnikov več kot 1000 W, pa je potrebno vložiti\nvlogo za izdajo dovoljenja za začasno čezmerno obremenitev okolja s hrupom.\nTo so npr. celodnevne ali večdnevne prireditve, praznovanja krajevnih praznikov s programom na prostem, koncerti, veselice ali podobno. Skladno z Uredbo je potrebno vlogo vložiti najmanj 30 dni pred prireditvijo, vendar organ obravnava tudi vloge, ki so vložene še vsaj 7 dni pred prireditvijo (Usmeritve SOUM glede vlaganja vlog – uporaba zvočnih naprav na javnih prireditvah.\nK vlogi za izdajo dovoljenja, je med drugim potrebno\npriložiti načrt prireditvenega prostora s skico\n( posnetek stanja, izris postavitve zvočnikov, označeni tlorisi najbližjih stavb z varovanimi prostori) v razmerju 1:1000, kjer je razvidno kje so zvočne naprave in kam se širi zvok. Prav tako je potrebno  priložiti program prireditve, dokazilo o plačani upravni taksi na račun občine, kjer prireditev poteka. V kolikor je vlagatelj (npr. društvo v javnem interesu)  skladno z Zakonom o upravnih taksah, oproščen plačila takse, je potrebno priloži dokazilo o upravičenosti oprostitve plačila takse. Prav tako se mora navesti dejansko\nštevilo, znamko (tip) in nazivno moč zvočnih naprav\n. Pri uporabi več kot 6 zvočnikov je potrebno priložiti\nporočilo o emisiji hrupa v okolje\n.\nVsa dodatna pojasnila in podrobnosti glede prijave zvočnih naprav se nahajajo na spletni strani https://okolje.maribor.si/delovna-podrocja/hrup/javne-prireditve.\nVloge se posredujejo po e-pošti na naslov info.okolje@maribor.si ali po fizični pošti.\nSkupna občinska uprava\nSkupna služba varstva okolja\nAndreja Kavaš",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/875165",
        "title": "Javne prireditve na prostem - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}