{
    "content": "SVETOVNI DAN PROSTOŽIVEČIH ŽIVALSKIH IN RASTLINSKIH VRST\nOrganizacija Združenih narodov je 3. marec razglasila za Svetovni dan prostoživečih živalskih in rastlinskih vrst (t. j. World Wildlife Day). Letošnja tema se osredotoča na\npomen digitalnih inovacij\npri njihovem ohranjanju.\nVarovanje ogroženih in zavarovanih vrst v Sloveniji\nRastline, živali in glive prosto živečih vrst varujejo predpisi, ki prepovedujejo namerno poškodovanje, uničenje, iztrebljanje ali na drugačen način ogrožanje njihovega obstoja.\nOgrožene vrste\nso tiste, katerih obstoj je že v nevarnosti in zanje veljajo strožja pravila. Navedene so v\nrdečih seznamih\n,\nki jih določa predpis.\nTiste vrste, ki so v Sloveniji najbolj ogrožene ali so mednarodno varovane, so\nzavarovane\ns posebnimi predpisi: rastlinske vrste, živalske vrste, glive.\nV Sloveniji imamo zavarovano:\n-          rastline: 223 vrst;\n-          živali: 1213 vrst;\n-          glive: 43 vrst.\nStatus ogroženosti pa ima pri nas 3334 vrst.\nVarstvo s pomočjo digitalnih tehnologij\nV projektu LIFE NarcIS konzorcij osmih slovenskih partnerjev iz vladnega in nevladnega sektorja razvija prvi enotni naravovarstveni informacijski sistem. Nosilci razvoja sistema bodo v prihodnje postopoma vključevali različne deležnike, med drugim tudi občine. Vodilni partner je Agencija RS za okolje, glavni cilj projekta pa je vzpostaviti osrednje državno vozlišče za izmenjavo ključnih naravovarstvenih podatkov. O napredku projekta so pred kratkim izdali tudi\ne-bilten projekta LIFE NarcIS\n, NarcIS pa bo dan v javno rabo konec letošnjega leta.\nObstaja pa več možnosti,\nkako ljubiteljsko sodelovati\npri pridobivanju podatkov o vrstah, kot na primer:\n-\nSporoči vrsto\n:\nportal Zavoda RS za varstvo narave, ki je namenjen opažanju nekaterih izbranih naravovarstveno pomembnih vrst.\n-\nInvazivke\n:\nspletna aplikacija je del javnega elektronskega informacijskega sistema za zbiranje podatkov o invazivnih tujerodnih vrstah.\n-\nBobrosled\n:\nzbirajo se podatki o sledovih bobrovih dejavnosti (obglodana drevesna debla in veje, sledi tac, bobrišča, jezovi ipd.).\n-\nŽivo podzemlje\n:\nportal, namenjen zbiranju podatkov o podzemnih živalih, ki jih poleg v jamah najdemo še npr. v izvirih in vodnjakih.\n-\niNaturalist\n:\nje mednarodno družbeno omrežje, ki temelji na konceptu kartiranja in izmenjave opazovanj biotske raznovrstnosti po vsem svetu.\nK sodelovanju so vabljeni vsi občani,\nki radi občudujejo in opazujejo naravo, da sodelujejo pri sporočanju podatkov.\nSte vedeli, da lahko vaši podatki prispevajo k boljšemu poznavanju razširjenosti in s tem tudi boljšemu izvajanju varstva vrst?\nKonceptu znanstvenoraziskovalnega dela, pri katerem so na različne načine, z različnih vidikov in v različnih oblikah v raziskave vključeni neprofesionalni (ljubiteljski) raziskovalci, se reče občanska znanost (ang. Citizen Science).\nOpazovanje na širšem območju Maribora\nTudi pri nas je priložnost za opazovanje številnih prostoživečih rastlinskih in živalskih vrst ter gliv. Med njimi so tudi vrste, ki so ogrožene v slovenskem in evropskem merilu. Pomemben življenjski prostor mnogih so varovana območja narave, ki vrstam predstavljajo naravno zatočišče pred vplivi mesta.\nSlika: žaba Sekulja (v Sloveniji sodi med ogrožene vrste,\nrazširjena je tudi v Podravju)\nVeč informacij za ljubitelje narave in z napotki o ustreznem vedenju je na voljo na naslednjih povezavah:\n-          na kratko predstavljamo nekaj živalskih skupin z najbolj znanimi predstavniki: https://maribor.si/mestni-servis/zivali/prostozivece-zivali/\n-          vsako leto koordiniramo naravovarstveno akcijo v času spomladanske selitve dvoživk:\nhttps://okolje.maribor.si/delovna-podrocja/narava/biotska-raznovrstnost/selitve-dvozivk\n-          zavzemamo se za NE-hranjenje prostoživečih živali z ostanki človeške hrane: https://okolje.maribor.si/delovna-podrocja/narava/biotska-raznovrstnost/kampanja-ne-hrani-me-ohrani-me\n-          za pomoč opraševalcem lahko veliko naredimo sami:\nhttps://okolje.maribor.si/delovna-podrocja/narava/biotska-raznovrstnost/default-21b2bf5627\nOpazujmo in občudujmo pestrost narave ter poskrbimo za kakovostno sobivanje z njo.\nViri:\n-          Organizacija združenih narodov: https://wildlifeday.org/en\n-          Ministrstvo za naravne vire in prostor:\nhttps://www.gov.si/teme/ogrozene-in-zavarovane-vrste-rastlin-in-zivali/\n-          Zavod RS za varstvo narave: https://zrsvn-varstvonarave.si/\n-          Pravno-informacijski sitem: http://www.pisrs.si/Pis.web/\n-          Mreža občanske znanosti v Sloveniji: https://citizenscience.si/\n-          Naravovarstveni informacijski sistem – NarcIS:\nhttps://narcis.gov.si\nSkupna občinska uprava\nSkupna služba varstva okolja\nMag. Živa Bobič Červek",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/894661",
        "title": "Svetovni dan prostoživečih živalskih in rastlinskih vrst - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}