{
    "content": "5. MAREC – DAN VARČEVANJA Z ENERGIJO\nZ racionalno uporabo aparatov in spremembo navad lahko v gospodinjstvu znatno prihranimo\nPoraba energije iz leta v leto narašča. Uporabljamo vse več gospodinjskih aparatov, ki jih morda v preteklosti nismo (sušilni stroj, kruhomat, pekač za vaflje, grelniki vode, čistilci zraka in drugi mali gospodinjski aparati) in hkrati z uporabo povečujemo potrošnjo (električne) energije. V kolikor se bo potrošnja še naprej povečevala obstaja bojazen, da vsem uporabnikom ne bo mogoče zagotavljati potrebne količine energije, predvsem električne in toplotne.\nS porabo se seveda povečujejo tudi stroški, zato je potrebno krepiti ozaveščanje, kako lahko s spremenjenimi navadami vplivamo na zmanjšanje porabe. V gospodinjstvih precejšen del porabe odpade na ogrevanje, umivanje, kuhanje in razsvetljavo. Z dodatnimi ukrepi toplotne izolacije stavbe, zamenjavo stavbnega pohištva in zamenjavo neučinkovitih naprav za nove s sodobno tehnologijo lahko znatno prihranimo pri stroških, hkrati pa vplivamo na kakovost zraka, povečano udobje, zanesljivost obratovanja in nenazadnje tudi na vrednost nepremičnine.\nZa učinkovito varčevanje z električno energijo je dobro vedeti, kateri so največji porabniki, ne gre pa spregledati dejstva, da so stari, včasih najmodernejši aparati, danes veliko bolj potratni kot novi, tehnološko dodelani.\nNajvečji odjemalci\nelektrike\nv stanju pogona v gospodinjstvu:\nsušilni stroj (do 4.000 W),\nbojler (3.000W–4.000W),\nelektrični štedilnik (1.000W–3.000W po posamezni kuhalni plošči),\nlikalnik (2.200 W) in električna pečica (2.000 W).\nČeprav za delovanje potrebujejo bistveno manj energije, je veliko porabijo tudi:\nfen (okoli 1.500 W),\nklima (500-1.500W),\npomivalni stroj (1.000W),\npralni stroj (500-1.000W),\ngrelna telesa (električni oljni radiatorji, kaloriferji) (500-4.000W),\nTV sprejemnik (200-500W),\nračunalnik (100-400W),\nprenosni računalnik (do 100W).\nKORISTNI NASVETI ZA VARČEVANJE Z ENERGIJO V GOSPODINJSTVU\nMOBILNOST\n·     Pri nakupu novega vozila upoštevajmo svoje dejanske potrebe.\n·     Zmanjšajmo onesnaženost okolja, uporabljajmo električna vozila, kolesa in javna prevozna sredstva.\n·     Zmanjšajmo število nepotrebnih voženj z avtomobilom. Združujmo opravke, delajmo od doma, izberimo skupne vožnje. Poti do 2 km opravimo peš, poti do 5 ali 10 km pa s kolesom.\n·     Zmanjšajmo hitrost vožnje. Če namesto 130 km/h vozimo 120 km/h, lahko privarčujemo do 10 % goriva.\n·     Preverimo, ali so naše pnevmatike ustrezno napolnjene, saj lahko privarčujemo tudi do 4 % pri porabi goriva.\n·     Uporaba klimatske naprave v vozilu poviša porabo goriva tudi za do 12 %. Poleti prezračimo avto, preden prižgemo klimo.\n·     Pri porabi goriva lahko privarčujemo tudi pri manjši obtežitvi vozila. Vsakih dodatnih 50 kg prtljage lahko poveča porabo goriva za 2 %. Prtljago prevažajmo v prtljažniku, saj je to bistveno bolj učinkovito v primerjavi s prevažanjem na strehi.\n·     Z agresivno (neenakomerno) vožnjo na avtocesti lahko prevozimo med 15 do 30 % manj kilometrov kot sicer. Pri vožnji v prometnih konicah pa med 10 do 40 % kilometrov manj.\nOGREVANJE\n·     Prilagodimo temperaturo bivalnih prostorov. V zimskem času je v dnevnih prostorih idealna temperatura med 20 in 21 ⁰C, v spalnicah pa med 17 in 18 ⁰C.\n·     Vgradimo pametne termostatske ventile s pomočjo katerih lahko programiramo ogrevalni sistem in ga prilagodimo našemu življenjskemu slogu.\n·     Če ogrevamo nad 20 ⁰C, za vsako zmanjšano stopinjo privarčujemo približno 6 % energije.\n·     Prihranimo do 25 % energije z ustrezno programiranim termostatom, ki ponoči in ko nikogar ni doma, ohranja za 5 ⁰C nižjo temperaturo od običajne.\n·     Prostore, ki jih ne uporabljamo pogosto, segrevajmo manj.\n·     Ponoči zastirajmo okna in vrata z roletami, senčili in debelimi zavesami.\n·     Ne zastirajmo ogrevalnih teles (pred radiator postavimo pohištvo), saj s tem povečamo porabo energije tudi do 10 %. Grelnih teles ne prekrivamo, saj moramo zagotoviti dovolj prostora za kroženje zraka. Radiatorje na zunanjih stenah, zaščitimo z izolacijskimi ploščami.\n·     Prilagodimo vlažnost prostora na 40 do 60 %.\n·     Preverimo tesnjenje oken in vrat.\n·     V času kurilne sezone zračimo prostore v najtoplejšem delu dneva. Odprimo okna na stežaj, ustvarimo prepih, tako da se celotna količina zraka zamenja v 4 do 8 minutah.\n·     Pri zamenjavi ogrevalnega sistema poiščimo strokovno pomoč za najučinkovitejšo možnost.\nHLAJENJE\n·     Zunanjo enoto klimatske naprave postavimo na senčno mesto in s tem privarčujmo tudi do 15 % energije.\n·     Nastavimo hlajenje za eno stopinjo višje in tako prihranimo od 4 do 8 % na letni ravni pri stroških električne energije.\n·     Ob izboru klimatske naprave upoštevajmo, da mora biti moč ustrezno prilagojena velikosti prostora.\n·     Z zvišanjem sobne temperature na 25,5 ⁰C in zvišanjem vlažnosti zraka iz 50 na 55 % zmanjšajmo porabo energije za hlajenje za okoli 13 %.\n·     Poleti temperaturo v notranjih prostorih zmanjšajmo tudi za 8 ⁰C z uporabo rolet ali senčil.\nKUHANJE\n·     Pri kuhanju uporabljajmo pokrovko ter tako prihranimo do 20 % električne energije.\n·     Kuhajmo v manjši količini vode. Tako se skrajša čas kuhanja, hrana je okusnejša, hranilna vrednost živil pa višja.\n·     Uporabljajmo grelnike vode, ko denimo kuhamo testenine.\n·     Pri kuhanju s pomočjo ekonom lonca privarčujemo tudi do 50 % energije.\n·     Pri izbiri kuhalne plošče izberimo pravo velikost, da ne pride do nepotrebnega uhajanja energije. Prav tako lahko električno kuhalno ploščo izklopimo nekaj minut pred koncem kuhanja.\n·     Električno pečico izklopimo vsaj 10 minut pred koncem peke, prav tako pa pecimo več jedi hkrati in vrata pečice med peko čim manjkrat odprimo. Preverimo tudi, ali vrata pečice tesnijo in preprečujejo uhajanje toplote. Pri peki jedi v pečici uporabljajmo nastavitev pečenja z ventilatorjem, saj tako zrak v pečici kroži.\n·     Pri pomivanju posode uporabljajmo raje pomivalni stroj, saj tako porabimo do štirikrat manj vode kot pri ročnem pomivanju. Vedno vklopimo poln stroj oziroma stroj čim bolj napolnimo in za pranje izberemo energijsko varčen program.\n·     Prilagodimo optimalno temperaturo hladilnika na okoli 6 ⁰C. V zmrzovalniku je idealna temperatura med -16 in -18 ⁰C.\n·     Postavimo hladilnik ločeno od naprav in teles, ki oddajajo toploto (pečice, radiatorji), prav tako ne odpirajmo vrat hladilnika po nepotrebnem.\n·     V hladilniku pravilno organizirajmo in shranjujmo živila.\n·     V zamrzovalniku redno odstranjujmo ledene obloge in preverjajmo tesnjenje vrat.\n·     Ob nakupu novih aparatov razmislimo o naših potrebah in izbirajmo energetsko učinkovite naprave (en energijska nalepka).\nKOPALNICA\n·     Če je mogoče, perilo sušimo na zraku oziroma uporabljajmo energijsko varčne programe pri pranju in sušenju, saj lahko pri tem prihranimo tudi do 40 % energije.\n·     Namesto kopanja se raje odločimo za hitro tuširanje, saj 1 minuta prhanja povprečno pomeni porabo 10 litrov vode in 0,3 kWh energije.\n·     Pri splakovanju straniščnega kotlička uporabimo manjše stopnje splakovanja.\n·     Če za segrevanje vode uporabljamo grelnik vode ('bojler'), in če je ta topel na dotik, ga izolirajmo ter tako privarčujmo med 7 in 16 % energije.\n·     Izolirajmo cevi, po katerih teče topla voda in vodo ogrevajmo na 50 ⁰C.\nRAZSVETLJAVA IN NAPRAVE\n·     Zamenjajmo navadne žarnice z varčnimi sijalkami (LED sijalke). Te porabijo do 90 % manj energije od klasičnih sijalk in imajo tudi do 25-krat daljšo življenjsko dobo.\n·     Uporabljajmo senzorje in ugašajmo luči, ko jih ne potrebujemo.\n·     Poslužujmo se naravne svetlobe, na delovnih površinah pa uporabljajmo usmerjena svetila.\n·     Elektronske naprave ugasnimo, ko jih ne uporabljamo. Tudi naprave v poziciji »stand by« porabljajo elektriko!\n·     Polnilce ob koncu polnjenja naprav iztaknemo iz vtičnice, saj te, tudi ko niso v funkciji polnjenja, porabljajo energijo.\nSHAPE  \\* MERGEFORMAT\nMotivacija za varčevanje z energijo naj bo poleg zmanjševanja stroškov tudi skrb za okolje!\nVir: spletna stran Trajnostna energija.\nVir slik: Google.\nSKUPNA OBČINSKA UPRAVA MARIBOR\nSkupna služba varstva okolja\nIrena Kozar",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/896501",
        "title": "5. marec DAN VARČEVANJA Z ENERGIJO - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}