{
    "content": "Ob Svetovnem dnevu voda, 22. marcu 2024\nLetošnja tema svetovnega dneva voda je »Voda za mir«.\nNa konferenci Združenih narodov o okolju in razvoju so leta 1992, v brazilskem mestu Rio de Janeiro, določili 22. marec za Svetovni dan voda. Dan je namenjen ozaveščanju širše javnosti o pomembnosti vode za življenje na Zemlji, o ogroženosti vodnih virov in poudarjanju pomena trajnostnega upravljanja vodnih virov.\nVsako leto ta dan odpira novo temo. Slogan letošnjega Svetovnega dneva voda 2024 je »VODA ZA MIR«. Ta dan bo po svetu obeležen z različnimi dogodki in aktivnostmi, osredotoča pa se na globalno razsežnost pomena pitne vode in njene dostopnosti za vse ljudi. Voda ni le vir, ki ga uporabljamo ali nekateri tekmujejo za njim, je tudi\nčlovekova pravica.\nVoda lahko v svetu ustvari mir ali sproži konflikt\nKjer je vode v izobilju oz. njena dostopnost ni omejena, je zavedanje o njeni pomembnosti pogosto na nizki ravni. Kot da je njen vir nedotakljiv in neomejen. Pravzaprav je postalo že samo po sebi umevno, da enostavno priteče iz pipe.\nPovsod pa ni tako. Ko je voda redka ali je onesnažena ali ko ljudje nimajo enakega dostopa ali ga sploh nimajo, lahko narastejo napetosti med skupnostmi in celo med državami. Več kot 3 milijarde ljudi po vsem svetu je odvisnih od vode, ki prečka državne meje. Kar 153 držav je, ki si delijo reke, jezera in vodonosnike s svojimi sosedami, samo 24 držav je takšnih, ki imajo sklenjene sporazume o sodelovanju za vso skupno vodo. Pomembno spoznanje je, da sta blaginja in mir marsikje odvisna od vode.\nSlovenija je ena od najbolj vodnatih evropskih držav\nSkupna dolžina vseh površinskih vodotokov v državi je skoraj 27.000 km. V primerjavi z razvitimi državami je kakovost voda v državi v samem vrhu. Posebej se lahko pohvali z izjemno kakovostjo pitne vode. Po podatkih ARSO se v naši državi približno 94% prebivalcev oskrbuje s pitno vodo iz več kot 1.000 registriranih sistemov za oskrbo s pitno vodo, ostali delež prebivalstva se oskrbuje preko lastne oskrbe. Ti sistemi so vključeni tudi v nadzor spremljanja kakovosti pitne vode.\nV Mariboru in širši regiji odgovorno ščitimo in ohranjajmo naš najdragocenejši vir\nOd vode je odvisno naše zdravje, blaginja, energetski sistemi, gospodarska produktivnost kot tudi okoljska celovitost in biodiverziteta. Ker se vplivi podnebnih sprememb povečujejo in število prebivalcev narašča, je zato še toliko bolj pomembno okrepiti zaščito in ohranjanje našega najdragocenejšega vira.\nNa območju severovzhodne Slovenije\nimamo vzpostavljen največji vodooskrbni sistem v državi, ki s pitno vodo oskrbuje prebivalstvo kar 16 občin. Prav ob Sv. dnevu voda je priložnost, da ponovno  izpostavimo, da pijemo zdravo in varno pitno vodo. To je med drugim tudi posledica izjemno skrbnega in odgovornega ravnanja vseh občin, ki so povezane v\nskupni\nvodovodni sistem oskrbe s pitno vodo\nkot tudi dobrega upravljanja celotnega sistema s strani upravljavca, Mariborskega vodovoda. Največje črpališče v sistemu je Vrbanski plato:\nhttps://youtu.be/T70fyOhgPLY\nNajvečji vir pitne vode\nna celotnem območju\nje podzemna voda\n, zato so toliko bolj pomembna večletna prizadevanja občin za spremljanje njenega kemijskega in količinskega stanja in hkrati njenega varovanja pred potencialnim onesnaženjem. Tako občine že vse od leta 2001,  v skladu z Zakonom o varstvu okolja, skupaj skrbijo za izvajanje Imisijskega monitoringa tal, površinskih in podzemnih voda na območju črpališč Mariborskega vodovoda. To izjemno pomembno nalogo koordinira Skupna služba varstva okolja SOU Maribor, financira pa jo kar 14 občin (MOM, Benedikt, Duplek, Gornja Radgona, Hoče-Slivnica, Kungota, Lenart, Miklavž na Dravskem polju, Pesnica, Sv. Ana, Sv. Jurij, Sv. Trojica, Šentilj, Ruše).\nDostopnost pitne vode\nna območju javnega vodovodnega sistema Mariborskega vodovoda\nje na zavidljivi visoki ravni. V okviru javne službe se na omenjenem področju v sistemu podjetja oskrbuje približno 16\n7\ntisoč porabnikov iz 223 naselij. Povprečna velikost gospodinjstva šteje 2,4 člana s povprečno mesečno porabo 8 m3 na gospodinjstvo. Konec leta 2023 je bilo v sistemu podjetja 50.094 vgrajenih vodomerov. Poleg le-teh pa je še 1.707 odjemnih mest, med katere uvrščamo pavšaliste. Skupno je na sistemu evidentiranih 51.801 vodomerov. Konec leta 2023 je na sistemu, ki ga ima v upravljanju Mariborski vodovod, bilo evidentirano 44.394 vodovodnih priključkov. Skladnost in varnost pitne vode je v skladu z notranjim nadzorom po izdelanem HACCP načrtu izvajal Nacionalni laboratorij za zdravje, okolje in hrano. V svojem Letnem poročilu o zdravstveni ustreznosti pitne vode za leto 202\n3\nocenjuje, da je pitna voda na vseh oskrbovalnih območjih preizkušena in je zato uporabnikom zagotovljena varna in zdravstveno ustrezna pitna voda.\nPomembna so tudi aktualna prizadevanja občin še na drugih področjih kot npr. skupno načrtovanje rezervnega vodnega vira (Selniška Dobrava), vlaganja v posodobitev in izgradnjo nove infrastrukture za vodooskrbo, zagotavljanje priklopov na javni sistem, kjer še ta ni zagotovljen, izvajanje vsakoletnih čistilnih akcij, ki pripomorejo k odstranjevanju odpadkov iz narave (le-ti pomenijo večja tveganja za onesnaženje podzemne in površinske vode), idr. Nenazadnje je pomemben segment pri upravljanju voda tudi skrb za infrastrukturo za odvajanje in čiščenje odpadne komunalne vode.\nPohvalimo lahko tudi trajnostno ravnanje občanov\nna področju vode. Veliko ljudi že danes skrbno varčuje s porabo pitne vode, uporaba deževnice za zalivanje je postala že stalna praksa, pri novogradnjah se zelo pogosto nameščajo večji zalogovniki za zajem deževnice.\nŠe dodatni prispevek vsakega posameznika k skrbi za vodo pa je prav gotovo ne-onesnaževanje narave. Zato so vsakoletne spomladanske čistilne akcije v občinah zelo dobrodošle, saj občani prostovoljno pomagajo očistiti tudi območja ob rekah, potokih, jezerih in ribnikih. Vabimo vse, da se prostovoljno udeležijo tovrstnih akcij v čim večjem številu.\nSkupaj skrbimo za naš najdragocenejši vir!\nSkupna občinska uprava Maribor\nSkupna služba varstva okolja\nCvetka Slana\nViri:\n-        Spletna stran\nhttps://www.un.org/en/observances/water-day\n-        Spletna stran\nhttps://arso.gov.si\n-        Spletna stran\nhttps://nijz.si/moje-okolje/pitna-voda/\n-        Spletna stran\nhttps://www.slovenia.info/sl/zgodbe/pitna-voda-bogastvo-slovenije",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/905383",
        "title": "Svetovni dan voda, 22. marec 2024 - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}