{
    "content": "PRIDRUŽITE SE SAJENJU MEDOVITIH RASTLIN\nV soboto, 23. marca, bo na pobudo Čebelarske zveze Slovenije potekal »Dan sajenja medovitih rastlin«. Pomagajmo čebelam in drugim opraševalcem, skupaj prispevajmo k ohranjanju okolja in zagotavljanju zdrave prehrane.\nČebelarska zveza Slovenije vabi k akciji, ki so jo poimenovali\n»Dan sajenja medovitih rastlin«\nin se bo zgodila v soboto, 23. marca 2024. Namen akcije je spodbuditi širšo javnost k sajenju rastlin, ki bodo bistveno pripomogla h bogatejši paši čebel in drugih opraševalcev, prav tako pa k ohranjanju biotske raznovrstnosti v naravi. S povečano skrbjo za opraševalce namreč prispevamo tako k zagotavljanju zdrave prehrane kot tudi k varstvu ekosistemov.\nVabimo vse, da se pridružite akciji\n. Lahko se zasadijo cvetlična korita, manjše gredice z začimbnicami, na večjih površinah se lahko izberejo drevesa kot so češnja, lipa, javor, kostanj, prav tako so dobrodošle grmovnice in vrtnice, na njivah je izbor rastlin prav tako pester (sončnice, buče, ajda, ipd.). Več o vrstah medovitih rastlin lahko preberete na spletni strani ČZS, kjer je objavljen Katalog medovitih rastlin. Do kataloga se lahko dostopa tudi preko QR kode.\nDodatno seznanjamo, da\nso tudi občine v zadnjih letih aktivneje pristopile k skrbi za opraševalce\n, saj v sklopu različnih zasaditev na javnih zelenih površinah izbirajo medovite rastline oz. drevesa. Prav tako so občine na izbranih javnih zelenih površinah pričele izvajati kasnejšo košnjo, take površine pa so označene s posebnimi informativnimi tablicami, ki dodatno o tem ozaveščajo javnost. K tovrstnemu ravnanju so se pridružili tudi mnogi javni zavodi (OŠ, vrtci, idr.), ki v svojem okolju skrbijo, da se kakšen del zelene površine ne pokosi takoj oz. so namensko zasadili kakšno gredico z medovitimi rastlinami, da lahko otroci kasneje spremljajo živahno brenčanje teh koristnih žuželk - opraševalcev.\nPridružite se, saj skupaj lahko naredimo več!\n»Ko se narava prebudi, naj okrog nas zacveti in zabrenči«.\nSkupna občinska uprava\nSkupna služba varstva okolja\nCvetka Slana",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/905401",
        "title": "DAN SAJENJA MEDOVITNIH RASTLIN, 23. marec 2024 - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}