{
    "content": "Poziv prebivalcem za prijavo in pregled kurilnih naprav\nVsaka kurilna naprava za ogrevanje prostorov\nmora biti pregledana\n, preglede pa izvajajo pooblaščeni dimnikarji. Namen teh pregledov je, da izpusti iz kurilnih naprav ne presegajo mejnih vrednosti, s tem pa se doseže varovanje okolja, požarno in zdravstveno varnost ter manjša poraba goriva. Če izpusti iz kurilnih naprav presegajo mejne vrednosti, je dimnikar dolžan uporabniku izdati pisno opozorilo in mu podati rok za odpravo pomanjkljivosti.\nIzvajanje meritev je torej v interesu uporabnika in v javnem interesu.\nDimnikarji izvedene meritve posredujejo v\ndržavno evidenco - aplikacijo EviDim\nob prvem pregledu kurilne naprave. To je evidenca, ki jo vodi in upravlja Ministrstvo za okolje, podnebje in energijo, vsebuje pa podatke o malih kurilnih napravah in dimnikarskih storitvah ter izdanih zapisnikih.\nMinistrstvo za okolje, podnebje in energijo (MOPE) je v teh dneh seznanilo javnost, da so vsem prebivalcem, ki v evidenci nimajo zabeleženega pregleda, poslali dopis o seznanitvi s stanjem njihove kurilne naprave. V dopisu prebivalce seznanjajo, da kot pristojno ministrstvo vodijo evidence kurilnih, dimovodnih in prezračevalnih naprav, kot tudi podatke o opravljenih in neopravljenih dimnikarskih storitvah, in da v omenjeni evidenci nimajo vpisane storitve. Za vnos podatkov v te evidence so zadolžene izbrane dimnikarske družbe, zato naj prebivalci pri izbrani dimnikarski družbi preverijo, zakaj storitev ni vpisana.\nZakon o dimnikarskih storitvah, ki je bil sprejet leta 2017, določa, da mora vsak uporabnik za izvajanje dimnikarskih storitev izbrati dimnikarsko družbo, ki mu bo izvajala dimnikarske storitve na njegovih napravah. Na podlagi določb zakona je odgovornost za izvedbo dimnikarskih storitev prenesena na uporabnika dimnikarskih storitev.\nVsi tisti, ki svoje kurilne naprave še nimajo vpisane v omenjeno evidenco naj:\nizberejo pooblaščenega dimnikarja\nin se dogovorijo za obisk in pregled naprave,\nv primeru izbrane dimnikarske družbe,\nnaročijo izvedbo storitev pregleda\noziroma, če so bile storitve izvedene, posredujejo pri dimnikarski družbi za vnos podatkov v evidenco,\nda v skladu s 24. členom zakona\nobvestijo\nizbrano dimnikarsko družbo, da je bila\nnaprava odstranjena\n. Ta bo opravila ogled in izbrisala kurilno napravo iz evidence,\nprimeri nesreč na začetku letošnje kurilne sezone potrjujejo, da je treba nujno redno vzdrževati kurilne naprave. Ministrstvo za okolje, podnebje in energijo zato naproša prebivalce, da dimnikarski družbi prijavijo tudi naknadno vgrajene naprave in omogočijo izvedbo rednih storitev. Če gre za dodaten vir ogrevanja, je perioda pogostosti izvedbe dimnikarskih storitev prilagojena času uporabe v kurilni sezoni.\nPodrobnejše informacije s področja izvajanja dimnikarskih storitev lahko dobite na spletni strani MOPE  (Dimnikarske storitve | GOV.SI), kjer je na voljo tudi seznam dimnikarskih družb in dimnikarjev posameznikov z licenco (dimnikarske_druzbe_in_dimnikarji.xlsx (live.com).\nSKUPNA OBČINSKA UPRAVA MARIBOR\nSkupna služba varstva okolja\nIrena KOZAR\nApril, 2024",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/914549",
        "title": "Evidence o dimnikarskih storitvah - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}