{
    "content": "Letošnji Dan Zemlje je tematsko usmerjen v zmanjševanje uporabe plastike.\nPlastika ne predstavlja le okoljskega problema, pač pa resno grožnjo zdravju ljudi, ki je tako zaskrbljujoča kot podnebne spremembe. Ko se plastika razgradi v mikroplastiko, sprošča strupene kemikalije v hrano in vodne vire ter kroži po zraku, ki ga dihamo.\nSvetovna proizvodnja plastike je narasla na več kot 380 milijonov ton na leto. V zadnjih desetih letih je bilo proizvedene več plastike kot v celotnem 20. stoletju.\nDa bi dosegli zmanjšanje uporabe plastike za 60 % do leta 2040, EARTHDAY.ORG med drugim predlaga naslednje ukrepe:\n1.       spodbujati čim širšo ozaveščenost javnosti o škodi, ki jo plastika povzroča na zdravje ljudi in biotsko raznovrstnost, ter zahtevati, da se izvede več raziskav o njenih vplivih na zdravje;\n2.       postopno opustiti vso plastiko za enkratno uporabo do leta 2030;\n3.       odpraviti problematiko hitre mode in ogromnih količin plastike, ki jo proizvaja in uporablja;\n4.       vlagati v inovativne tehnologije in materiale za izgradnjo sveta brez plastike.\nDogajanje v Mariboru in okolici\nJavno podjetje Snaga vabi v ponedeljek, 22. 4., med 9. in 15. uro na Trg Svobode v Mariboru, kjer bodo potekale naslednje aktivnosti:\n-          Prejeli boste koristne nasvete, povezane s storitvami Snage in odgovornim ravnanjem z odpadki.\n-          Lahko se boste udeležili privlačne delavnice Ropotarnice, na kateri boste spoznali različne prednosti ponovne uporabe.\n-          Seznanili se boste z aktivnostmi krožnega gospodarstva na področju električnih in elektronskih odpadkov in zanimivo vsebino multifunkcijskega vozila E-transformer 2.0 podjetja ZEOS v sklopu njihovega Life projekta Spodbujamo e-krožno.\n-          V kotičku za izmenjavo boste lahko predali kakšen še uporaben predmet ali preprosto iz ponudbe v kotičku vzeli kakšno stvar, ki bi vam lahko prišla prav. Izmenjevali bomo knjige, igrače, družabne in miselne igre, manjše športne rekvizite, dekorativne predmete.\n-          Med 10.30 in 12. uro bo za vaša vprašanja na voljo direktor Snage mag. Franc Dover.\n-          Lahko se boste zabavali in urili v znanju na področju ponovne uporabe in ločevanja odpadkov z vrtenjem kolesa sreče in se potegovali za praktične nagrade.\n-          Za najmlajše bo poskrbel Duško in jih razveseljeval s svojimi vragolijami.\nZ gozdarko po gozdni učni poti\nGozdna učna pot Ruta v občini Lovrenc na Pohorju je ena od NAJ gozdnih učnih poti v letu 2024. Zavod za gozdove Slovenije bo v ponedeljek, 22. 4. organiziral Dan gozdnih učnih poti v Sloveniji – pridružite se lahko vodenemu ogledu z začetkom ob 9. uri (prijave: breda.hrascanec@zgs.si).\nS pomočjo spletnega Pregledovalnika gozdnih učnih poti ZGS pa se lahko sami podate na pot: https://mapzs.pzs.si/path/133133\nObisk Botaničnega vrta v Pivoli\nBotanični vrt Univerze v Mariboru vabi na sprehod po zbirkah cvetočih slečev botaničnega vrta. Spoznali boste tudi bogato naravno dediščino rastlinske raznolikosti. Po sprehodu sledi še predstavitev tehnik razmnoževanja slečev. Dogodek bo v ponedeljek, 22. 4. ob 11. uri v Botaničnem vrtu Univerze v Mariboru.\nŽe v soboto, 20. 4. pa bodo na Pohorski tržnici pred Botaničnim vrtom v Pivoli ob Dnevu Zemlje potekale degustacije lokalnih dobrot in vrtne delavnice.\nSlika: Botanični vrt v Pivoli (vir, spletna stran)\nSkupna občinska uprava Maribor\nSkupna služba varstva okolja\nMag. Živa Bobič Červek\nViri:\nEARTHDAY.ORG:\nhttps://www.earthday.org/press-release/planet-vs-plasticsglobal-theme-for-earth-day-2024/\nSnaga:\nhttps://snaga-mb.si/objava/22-april-skupaj-obelezimo-dan-zemlje-2024/\nZavod za gozdove Slovenije:\nDan Zemlje - 22. april (zgs.si)\nhttps://mapzs.pzs.si/path/133133\nBotanični vrt Pivola:\nhttps://www.facebook.com/p/Botani%C4%8Dni-vrt-Univerze-v-Mariboru-100064681357434/\nPohorska tržnica:\nhttps://www.hoce-slivnica.si/vsebina/dan-zemlje-na-pohorski-trznici-17-04-2024",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/919509",
        "title": "22. april - DAN ZEMLJE - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}