{
    "content": "Danes, dne 24. 4. 2024 so na gradu Rače potekali pomembni koraki za prihodnost infrastrukturnega razvoja v občini s podpisom dveh ključnih pogodb, povezanih z izgradnjo Vodohrana Pečovnik.\nPodjetje Stingrad d.o.o. je bilo v okviru javnega razpisa izbrano kot najugodnejši izvajalec gradbenih del za nov vodohran Pečovnik, ki bo ključnega pomena za zagotavljanje stabilne oskrbe z vodo in izboljšanje življenjskih pogojev lokalne skupnosti. Pogodbo je v imenu podjetja podpisal direktor g. Robert Brezovnik, za občino pa župan Samo Rajšp, ki je vse prisotne akterje nagovoril k ažurnemu poslovanju in korektnemu sodelovanju.\nZa zagotavljanje visoke kakovosti in skladnosti izvedenih del pa je bila podpisana tudi pogodba za nadzor storitev s podjetjem Energo-Maks d.o.o. Direktorica podjetja Energo-Maks d.o.o. ga. Ksenja Golob je poudarila pomen natančnega nadzora nad projekti, ki imajo tako velik vpliv na okolje in lokalno infrastrukturo.\nPodpis pogodb je potekal tudi v prisotnosti medijev ter predstavnice Komunale Slovenska Bistrica Jožice Dobaj, katere vloga bo opravljati nadzor nad izvedbo projekta s strani komunale.\nProjekt Vodohran Pečovnik je strateško pomemben za občino, saj bo z izboljšanjem infrastrukture povečal kakovost življenja in okrepil vodovodno omrežje. Gradnja naj bi se začela v prihodnjem mesecu s predvidenim zaključkom ob koncu letošnjega leta. Iz strani Ministrstva za naravne vire in prostor smo prejeli sofinanciranje v vrednosti 65% projekta.\nO podjetjih:\nStingrad d.o.o.\nje priznano gradbeno podjetje z bogato zgodovino uspešnih projektov v gradbeništvu, specializirano za velike infrastrukturne projekte.\nEnergo-Maks d.o.o.\nje vodilno podjetje na področju energetike, ki se osredotoča na zagotavljanje nadzornih storitev za zagotavljanje visokih standardov v energetskih projektih.",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/921322",
        "title": "Podpis pogodb za projekt Vodohran Pečovnik - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}