{
    "content": "Ditka je kantavtorica, skladateljica, pevka in kitaristka, ki se je v slovenskem glasbenem prostoru najbolj uveljavila z uglasbitvami poezije priznanih slovenskih pesnikov, še posebej ljubezenske lirike Ferija Lainščka, z nežnimi melodijami, sporočilnimi besedili in posebnim avtorskim izrazom.\nDo sedaj je izdala pet studijskih albumov za katere je, poleg Lainščkove, uglasbila še poezijo Toneta Pavčka, Cirila Zlobca, Srečka Kosovela, Kajetana Koviča, Janeza Menarta in Karla Destovnika Kajuha. Zgodbo uglasbene poezije piše skupaj s svojim očetom Gorazdom Čepinom, profesorjem glasbe, pianistom in skladateljem. Ditka ima za sabo številne samostojne koncerte, koncerte v sklopu večjih glasbenih festivalov in nastope na visoki kulturni ravni. Njena glasba je namenjena krogu ljudi, ki cenijo kvalitetno glasbo in radi prisluhnejo lepim besedilom.\nDrugi del Ditkine zgodbe pa so njene avtorske, tudi mednarodno nagrajene, skladbe v angleškem jeziku. S slednjimi je med drugim leta 2019 postala zmagovalka največjega festivala za kantavtorje v Sofiji v Bolgariji, leta 2021 pa je pri avtorski skladbi »Cold Heart« sodelovala s priznanim britanskim producentom Stuartom Eppsem, ki je deloval z imeni kot so Elton John, Robbie Williams, Led Zeppelin in drugi. Prav v tem letu projektu avtorskih pesmi, ki ga je poimenovala »Ditka int«/ Ditka International, posveča še več pozornosti, saj aktivno pripravlja njen prvi studijski album, ki bo v celoti v angleškem jeziku.\n»Vsi hodijo v vrsti,\njaz grem pa po svoje.\nUjete so želje,\nza vse so predpisi,\nsrce pa mi pravi:\n»Ne bodi, kar nisi.«\nIz poezije »Ne bodi, kar nisi«, avtorja Ferija Lainščka.\n*Delček zgornje pesmi dobro definira Ditkino karierno in življenjsko pot, kjer se vselej trudi poslušati svoje srce in vedno delovati v skladu s svojimi načeli in vrednotami ter večkrat izraziti tudi tisti notranji »ne«, ki zmeraj ni enostaven, a je še kako pomemben za dušo.*",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/932827",
        "title": "V okviru osrednje proslave ob občinskem prazniku 19.6.2024 ob 20. uri bo tudi nastopila DITKA, kantavtorica in skladateljica - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}