{
    "content": "Občina in Upravna enota sta dve povsem ločeni instituciji, ki vsaka na svoj način skrbita za različne vidike življenja in dela prebivalcev.\nUpravna enota je državna institucija, kjer urejamo večino pomembnih dokumentov in postopkov, ki jih potrebujemo v vsakdanjem življenju. Tu izdajajo osebne izkaznice, potne listine, vozniška dovoljenja in registrirajo vozila. Prav tako na upravni enoti prijavimo ali odjavimo svoje bivališče, sklenemo zakonsko ali partnersko zvezo in uredimo spremembo osebnega imena. Poleg tega izdajajo izpiske in potrdila iz različnih registrov, kot so zemljiška knjiga in geodetski podatki, ter overjajo podpise in prepise. Tam urejamo tudi rojstvo ali smrt, priznanje očetovstva, dovoljenja za javne prireditve in orožje, potrjevanje podpore volivca ter status in pravice vojaških in civilnih invalidov, vojnih veteranov in žrtev vojnega nasilja. Upravna enota je prva postaja za migrante, saj izdaja dovoljenja za bivanje in delo v Sloveniji. Skratka, pravna enota opravlja številne naloge državne uprave, ki jih potrebujemo za urejanje svojega statusa in pravic v državi.\nNa drugi strani pa občina skrbi za kakovost življenja svojih prebivalcev na lokalni ravni. Občina vzpostavlja in vzdržuje gospodarsko in prometno infrastrukturo, kot so ceste, poti, vodovodni in energetski komunalni objekti. Poleg tega ureja prostorske načrte in skrbi za varstvo okolja, vključno z zaščito zraka, tal in vodnih virov ter zbiranjem in odlaganjem odpadkov. Občina skrbi za lokalne javne službe, kot so osnovne šole, vrtci in socialne storitve, ter organizira pomoč v primeru nesreč. Pomembno je tudi, da občina pospešuje razvoj turizma, kulture, športa in rekreacije ter skrbi za socialno varstvo, vključno z oskrbo socialno ogroženih, invalidov in starejših.\nČe povzamemo, upravna enota se ukvarja z urejanjem dokumentov in osebnih statusov na državni ravni, medtem ko občina skrbi za lokalni razvoj in kakovost življenja prebivalcev. Obe instituciji igrata ključno vlogo pri zagotavljanju učinkovitega delovanja države in lokalne skupnosti, vendar vsaka na svoj način in na svojem področju.\nObčinska uprava in režijski obrat Občine Rače – Fram delujeta vsak dan, od ponedeljka do petka:\nponedeljek: od 8.00 do 12.00 in od 13.00 do 15.00\nsreda: od 8.00 do 12.00 in od 13.00 do 17.00\npetek: od 8.00 do 13.00",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/938484",
        "title": "Razlika med Občino in Upravno enoto - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}