{
    "content": "E-oskrba je storitev, ki starejšim, invalidom in kroničnim bolnikom omogoča samostojnejše, bolj varno in neodvisno bivanje v domačem okolju. Uporabnikom v primeru poškodbe ali bolezni omogoča enostavno 24-urno povezavo z asistenčnim centrom in organizacijo pomoči, če jo potrebujejo.\nV okviru projekta »E-oskrba na daljavo« Ministrstvo za solidarno prihodnost financira uporabo storitve. Uporaba E-oskrbe je tako za vse, ki izpolnjujejo razpisne pogoje, v celoti brezplačna do 30. junija 2025, ko začne veljati pravica do e-oskrbe iz Zakona o dolgotrajni oskrbi. Projekt izvajata Telekom Slovenije in Zveza društev upokojencev Slovenije. Razpoložljive kvote so omejene,\ninteres pa je velik.\nČe želite E-oskrbo v okviru projekta uporabljati brezplačno, čimprej izpolnite obrazec Izjava, ki je na voljo na spletnih straneh Telekoma Slovenije (www.telekom.si). Izjavo vam lahko v Telekomovih centrih tudi natisnejo, prav tako so Izjave na voljo na lokalnem društvu upokojencev.\nKako do brezplačne uporabe E-oskrbe?\nPotrebno je:\npodpisati in izpolniti obrazec  »Izjava«, ki je na voljo na spletnih straneh Telekoma Slovenije:\nhttps://www.telekom.si/media/ubqfikx5/izjava-za-vkljuc-itev-v-projekt-e-oskrba-na-daljavo-ver-mar2024.pdf\n(priložena tudi kot priloga v tej objavi);\n·        podpisano Izjavo\npošljite po pošti na naslov: Telekom Slovenije (za E-oskrbo), Cigaletova 15, 1000 Ljubljana ali prek e-pošte na\neoskrba@telekom.si\nali ga oddajte na lokalnem društvu upokojencev.\nPred pošiljanjem preverite, da je Izjava v celoti izpolnjena in podpisana. Prejete Izjave se evidentirajo po vrstnem redu prejema, izvajalci vas bodo kontaktirali, ko vas bodo lahko vključili v projekt.\nKdo je upravičen do brezplačne E-oskrbe v okviru projekta »E-oskrba na daljavo«?\nDo brezplačne E-oskrbe so upravičeni\npolnoletni posamezniki, ki živijo doma in niso vključeni v celodnevne oblike institucionalnega varstva\n, ter\nizpolnjujejo vsaj enega od naslednjih pogojev:\n·       jim je v skladu s predpisi s področja invalidskega in pokojninskega zavarovanja priznana invalidnost ali\n·       v skladu s predpisi s področja invalidskega in pokojninskega zavarovanja prejemajo dodatek za pomoč in postrežbo ali\n·       so zaradi nevroloških oziroma nevromišičnih obolenj ogroženi za padec oziroma so zaradi kognitivnega upada pri demenci izpostavljene različnim neželenim dogodkom v okolju ali\n·       imajo zaradi posledic bolezni, starostne oslabelosti, poškodb, invalidnosti, pomanjkanja ali izgube intelektualnih sposobnosti omejeno sposobnost samooskrbe in bivajo pretežni del dneva sami ali\n·       so stari 65 let ali več in živijo pretežni del dneva sami.\nDodatne informacije o E-oskrbi in dostop do Izjav\nVeč informacij in vsi obrazci so na voljo na spletnih straneh\nwww.telekom.si/e-oskrba\n, s klicem na brezplačno številko 080 12 13 (vsak delovnik med 8. in 16. uro), pisno po e-pošti\neoskrba@telekom.si\nali na vseh prodajnih mestih Telekoma Slovenije.\nDodatne informacije zagotavlja tudi Zveza društev upokojencev Slovenije, kjer so na voljo tudi natisnjene Izjave. Na voljo so na številki 01 620 54 82 (vsak delovnik med 9. in 12. uro) ali prek e-pošte\ne-oskrba@zdus-zveza.si\nali v lokalnem društvu upokojencev.\nNa povezavi\nE-oskrba - Telekom Slovenije\ndostopate tudi do spletne predstavitve storitve.",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/939151",
        "title": "E-oskrba za bolj varno in samostojno bivanje na svojem domu - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}