{
    "content": "Gledališka skupina PA-(pametno) RA-(radovedno) RA-(razigrani) RA-(raziskovalci gledališča) obeležuje letos že deset let delovanja. Začetki ustvarjanja segajo v leto 2014, ko so prejeli prvo zlato priznanje na državnem srečanju otroških gledaliških skupin. Uspehi so se vrstili kar eden za drugim in v njihovi zbirki se je nabralo sedem zlatih in dve srebrni državni priznanji. Poudariti je potrebno, da so njihove predstave predvsem avtorske, kar jim daje še dodatno vrednost. V predstavah želijo postaviti zrcalo gledalcu in v njem pustiti sled. Predstave so kratke in udarne, saj je, kot pravi mentorica\nPetra Pipenbaher\n, deset minut dovolj da gledalca navdušiš ali razočaraš.\nLeta 2016 so se uvrstili na Svetovno srečanje otroških gledaliških skupin v Kanado, kjer so dvanajst dni sodelovali in si ogledovali presežke na področju otroškega svetovnega gledališča. V letu 2018 jim je uspelo postaviti predstavo na oder Svetovnega srečanja otroških gledaliških skupin v nemškem Lingnu.\nZ letošnjo skupino učencev so dolgo iskali temo, ki bi jih pritegnila k dodatnemu raziskovanju. Združili so ekologijo, vrednote, čustva in še kaj ter ustvarili predstavo z naslovom\nVEŠ, KAJ SE JE VČERAJ ZGODILO?\nPredstava je skupek različnih prizorov iz vsakdanjega življenja povprečnega človeka skozi prizmo njihovih oči. Kritično so pogledali na družbo, na način življenja, vrednote, prioritete, način komunikacije med ljudmi, medsebojno pomoč, širjenje informacij in odnos do narave. S kratkimi prizori skušajo gledalcu postaviti zrcalo, saj lahko, če premoremo dovolj samokritike, v predstavi hitro najdemo svoj odsev. Dotaknejo se ekološke problematike in prekomernega širjenja trgovin, navijaškega bontona, sočutja do sočloveka, slabih šolskih ocen, načina reševanja sporov. V poplavi vsakdanjih novic pa za tiste prave zmanjka časa. Posebnost predstave so plastenke, ki so edini rekvizit na odru.\nPrejemniki letošnjega zlatega priznanja so:\nFilip Sitar, Saša Reljić, Melanie Dokl, Sara Dajčman, Sofija Čelan, Lenart Vek, Bor Krajnc, Leila Pal Jug, Luka Roškarič, Špela Dežman in Lan Mandl.\nČestitke vsem udeležencem!",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/939911",
        "title": "10 LET USTVARJANJA GLEDALIŠKE SKUPINE PA -RA- RA- RA - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}