{
    "content": "Podpore EKO sklada in družbe Borzen (informacije za občane)\nDoločene subvencije so se prenesle iz EKO sklada na družbo Borzen\nZa izboljšanje bivanjskih razmer so na področju učinkovite rabe energije in uporabe obnovljivih virov energije še vedno na razpolago subvencije in krediti EKO sklada. Javni pozivi se nenehno dopolnjujejo tako za podjetja kot tudi prebivalstvo. Ob tem je potrebno tudi poudariti, da so se posamezni razpisi\nprenesli\nna družbo\nBorzen\n(za občane sta najbolj zanimiva ukrepa OVE – subvencije za sončne elektrarne in nakup električnih vozil).\nObčane obveščamo, da je EKO sklad 31. 5. 2024 zaprl javni poziv za energetsko obnovo stavb za občane\n(\n99SUB-OB22).\nNov javni poziv EKO sklada za dodeljevanje nepovratnih finančnih spodbud občanom (fizičnim osebam) za\nukrepe učinkovite rabe in rabe obnovljivih virov energije v stavbah\nbo odprt\n5. 7. 2024.  S\npodbujal bo iste ukrepe, prav tako bodo predmet spodbude že izvedene naložbe, in sicer bodo na novem javnem pozivu upravičene tiste naložbe, ki bodo\nizvedene od 1. 5. 2024\ndalje (kot datum izvedbe naložbe šteje datum opravljene storitve na računu oziroma datum računa, če na računu ni navedenega datuma storitve). Navedeno pomeni, da za naložbe, izvedene pred tem datumom, spodbude po novem javnem pozivu ne bo mogoče dodeliti.\nPo novem javnem pozivu bodo za določene ukrepe\nspodbude višje, v višini do 30 %\npriznanih stroškov naložbe oziroma bo višja tudi spodbuda v absolutnem znesku (kapica). Posebej je potrebno poudariti, da bodo za določene ukrepe\nspremenjene tehnične zahteve\n, kot tudi zahteve glede\nizkazovanja ustreznosti naprav in opreme\n. Ob tem izpostavimo, da se višina spodbude za ukrep nakupa in vgradnje toplotne črpalke tipa zrak-voda, ki je najbolj pogost ukrep, ne bodo povišala, zaostrile pa se bodo tehnične zahteve.\nSpremljajte torej javne pozive za subvencije in ugodne kredite na:\nhttps://www.ekosklad.si/prebivalstvo in\nhttps://borzen.si/sl-si/\nSkupna občinska uprava Maribor\nSkupna služba varstva okolja\nIrena Kozar\nVir slike: AMZS",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/957573",
        "title": "Podpore EKO sklada in družbe Borzen (informacije za občane) - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}