{
    "content": "Ambrozija - škodljiv vpliv preprečimo z odstranjevanjem\nObičajno začne v drugi polovici julija pri nas cveteti pelinolistna ambrozija. Je tujerodna invazivna vrsta, ki je k nam prišla iz Severne Amerike pred več kot 100 leti. Zatiranje ambrozije je obvezno, saj je škodljiva za zdravje in kmetijstvo.\nČas za akcije odstranjevanja\nKdorkoli na svoji posesti opazi rastišče pelinolistne ambrozije\n(Ambrosia artemisiifolia)\n, jo mora obvezno odstraniti, saj tako narekujejo predpisi (\nOdredba o ukrepih za zatiranje škodljivih rastlin iz rodu Ambrosia, Ur. l. RS, št.\n63/10\n). Najbolje je to narediti pred cvetenjem in zorenjem semen.\nPredpisan je tudi način odstranjevanja, in sicer mora lastnik:\n-             odstraniti škodljive rastline s koreninami vred ali odstraniti njihov nadzemni del na način, da se škodljiva rastlina v tej rastni dobi ne obraste več;\n-             opraviti nadaljnja redna opazovanja zemljišč v rastni dobi do konca septembra.\nPriporočljiva je zaščita z rokavicami in oblačili, ki preprečijo stik rastlin s kožo. Če rastlina že cveti, uporabite dodatno zaščito z očali in masko. Alergikom se stik z rastlino odsvetuje.\nPostopki odstranitve\nMinistrstvo za naravne vire in prostor priporoča naslednje postopke odstranitve:\n-             ročno puljenje, prekopavanje, ožiganje s plamenom;\n-             košnja ali mulčenje na višino 2 cm tik pred cvetenjem (kombinirati s prekopavanjem ali ožiganjem in/ali herbicidi);\n-             večkratna košnja in vsejavanje trave;\n-             površine z večletno vegetacijo kosimo ali ožigamo enkrat letno, preden se vegetacija strne;\n-             v senci ali gostem posevku žvrklja oslabi;\n-             kombinirati mehanske in kemične ukrepe.\nOdstranjene rastline, ki še\nne cvetijo ali semenijo\n, lahko odvržemo med biološke odpadke ali na kompost.\nŠe nekaj koristnih informacij\nAmbrozija je razširjena v nižinah po vsej Sloveniji - raste zlasti ob prometnih cestah, ob vodah, na nasipih in smetiščih, ob železnici, na robovih njiv in na zapuščenih njivah. Semena so trdoživa in lahko ostanejo kaljiva do 40 let.\nPogosto se jo zamenjuje z navadnim pelinom, vendar ima slednji liste na spodnji strani sive. Ambrozija ima zelene liste, ki so dvakrat pernato deljeni in brez dlačic. Steblo pa je poraslo z dlačicami.\nKoristne informacije so zbrane v zloženki:\nhttps://www.gov.si/assets/organi-v-sestavi/UVHVVR/Zdravje-rastlin/Mednarodno-leto-zdravja-rastlin/Gradiva/Ambrozija_zlozenka.pdf\nČas cvetenja lahko preverite na spletni strani Nacionalnega laboratorija za zdravje, okolje in hrano (NLZOH):\nhttps://www.nlzoh.si/storitve/cvetni-prah/semafor/\nPelinolistna ambrozija (vir: NLZOH)\nViri:\nhttps://www.nlzoh.si/ambrozija/\nAmbrozija /pelinolistna ambrozija / žvrklja (lat. Ambrosia artemisiifolia) | GOV.SI\nŠkodljivi organizmi rastlin | GOV.SI\nPripravila:\nSkupna občinska uprava Maribor\nSkupna služba varstva okolja\nMag. Živa Bobič Červek",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/962219",
        "title": "Ambrozija - škodljiv vpliv preprečimo z odstranjevanjem - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}