{
    "content": "OKUŽENE TRSE Z ZLATO TRSNO RUMENICO JE TREBA ČIM PREJ ODSTRANITI\nUprava za varno hrano, veterinarstvo in varstvo rastlin (UVHVVR) opozarja, da je treba\nna okuženih območjih zlate trsne rumenice\nredno pregledovati vinograde ter brajde in ohišnice in\nčim prej odstraniti trse, ki kažejo simptome zlate trsne rumenice.\nOpozarjamo, da so zaradi širjenja okužb zlate trsne rumenice na območju severovzhodne Slovenije v okuženo območje vključene nove občine.\nSeznam razmejenih območij, kjer najdete tudi seznam občin na okuženih območjih\n, je objavljen na spletni strani UVHVVR:\nhttps://www.gov.si/teme/zlata-trsna-rumenica/\n.\nSimptomi zlate trsne rumenice se kažejo v poletnem času in se proti jeseni stopnjujejo. Pri belih sortah je značilno rumenenje listja, pri rdečih sortah pa rdečenje. Listni robovi se vihajo navznoter. Grozdi venijo in se sušijo. Pridelek na okuženih trsih je slabše kakovosti, okuženi trsi sčasoma ne rodijo več. Značilno je tudi slabo dozorevanje lesa, zaradi česar poganjki pozimi pozebejo in se posušijo. Simptomi se lahko najprej pojavijo na posameznih rozgah, sčasoma pa na celotnem trsu. Trsi lahko v nekaj letih propadejo.\nPOMEMBNO!\nSimptomi zlate trsne rumenice so v tem času dobro vidni.\nOdstranjevanje okuženih trsov je poleg pravočasnega zatiranja ameriškega škržatka ključen ukrep, da se\nprepreči nadaljnje širjenje okužb.\nOdstranjevanje okuženih trsov je zamudno delo, zato je lažje, če se trs najprej odreže na primerni višini od tal, odrezani del se nato posuši. S posušenih poganjkov ameriški škržatek ne more več prenesti okužbe. Vse poganjke, ki še odženejo iz preostanka trsa, je treba sproti potrgati, saj so okuženi, čeprav še ne kažejo simptomov. Kasneje je treba preostanek trsa odstraniti s koreninami vred, da iz ostankov korenin ne bi odganjali novi poganjki.\nZa več informacij o zlati trsni rumenici in ukrepih se lahko obrnete tudi na Oddelek za varstvo rastlin na Kmetijsko gozdarskem zavodu Maribor.\nRumenenje in zvijanje listov na beli sorti (Foto: D. Bajec)\nVenenje in sušenje grozdov (Foto: E. Orešek)",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/979769",
        "title": "OKUŽENE TRSE Z ZLATO TRSNO RUMENICO JE TREBA ČIM PREJ ODSTRANITI - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}