{
    "content": "JAVNI RAZPIS ZA DODELITEV NEPROFITNIH STANOVANJ V NAJEM\nPREDMET RAZPISA\nJMSS Maribor razpisuje oddajo v najem okvirno 50 neprofitnih stanovanj na različnih lokacijah območja občin – ustanoviteljic JMSS Maribor, pri čemer se bodo stanovanja oddajala predvsem v letih 2025 in 2026 glede na razpoložljivo število obnovljenih stanovanj.\nZa vsako občino ustanoviteljico JMSS Maribor posebej, t.j. Mestno občino Maribor, Občino Duplek, Občino Hoče – Slivnica, Občino Miklavž na Dravskem polju, Občino Rače – Fram in Občino Starše, bo oblikovana ločena prednostna lista upravičencev do dodelitve neprofitnega stanovanja, ki se bodo na posamezno listo uvrščali glede na občino, v kateri imajo prijavljeno stalno bivališče.\nOd razpisanega števila okvirno 50 neprofitnih stanovanj bo predvidoma:\n40 stanovanj prosilcem s stalnim bivališčem v Mestni občini Maribor;\n2 stanovanji prosilcem s stalnim bivališčem v Občini Duplek;\n2 stanovanji prosilcem s stalnim bivališčem v Občini Hoče – Slivnica;\n2 stanovanji prosilcem s stalnim bivališčem v Občini Miklavž na Dravskem polju;\n2 stanovanji prosilcem s stalnim bivališčem v Občini Rače – Fram;\n2 stanovanji prosilcem s stalnim bivališčem v Občini Starše.\nV primeru drugačnega števila razpoložljivih stanovanj bo ohranjen sorazmerni delež oddanih stanovanj po občinah ustanoviteljicah JMSS Maribor.\nOBRAZCI IN ROK ZA ODDAJO VLOGE\nProsilci, ki se želijo prijaviti na razpis za dodelitev neprofitnih stanovanj v najem, morajo oddaji vlogo na posebnem obrazcu razpisnika. Obrazec vloge, s katerim se prosilci prijavijo na razpis bo na voljo v sprejemni pisarni v pritličju na sedežu JMSS Maribor, Grajski trg 1, 2000 Maribor. Obrazec vloge bo na voljo tudi na spletni strani JMSS Maribor\nwww.jmss-mb.si\n.\nVlogo s prilogami morajo prosilci poslati v času\nod 16.9.2024 do vključno 16.10.2024\n.\nČe je prijava poslana priporočeno po pošti, dan oddaje na pošto velja za dan oddaje prijave, medtem ko se pri oddaji prijave z navadno pošto kot datum oddaje upošteva datum, ko JMSS Maribor prejeme pošiljko.\nVeč na povezavi:\nhttps://www.jmss-mb.si/razpisi-objave/javni-razpis-za-dodelitev-neprofitnih-stanovanj-v-najem-2024/",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/987550",
        "title": "Javni razpis za dodelitev neprofitnih stanovanj v najem 2024 - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}