{
    "content": "Energija je dragocena\nV zadnjih letih je vse bolj aktualno vprašanje kako v zimskih mesecih ogrevati stanovanja in sanitarno vodo, saj cene vseh energentov letijo v nebo. Veliko uporabnikov kurilnega olja in plina je že prešlo na ogrevanje s toplotno črpalko v kombinaciji s sončnimi elektrarnami, podoben trend je zaznati tudi pri večini novogradenj. Kakorkoli je ogrevanje na elektriko za končnega uporabnika najbolj »čisto« oziroma »zeleno«, pa je vendarle potrebno razmisliti tudi, iz kakšnega vira ta energija prihaja (premog, plin, voda, sonce, zemlja,..). Ne glede na način pridobivanja električne energije pa nas bo v zimskem času verjetno še precej bolela glava, če imamo ogrevanje vezano na električno energijo. Ob opuščanju fosilnih goriv (plin, kurilno olje) si je marsikdo, tudi v mestnem okolju, kot dodatno ogrevanje zamislil kamin oziroma ogrevanje na drva, ki pa glede zdravja niso tako nedolžna, kot bi se zdelo na prvi pogled.\nOgrevanje na drva je za marsikoga še vedno najcenejše. Predvsem to velja za primestna naselja in razpršeno gradnjo, kjer ima veliko uporabnikov lastne gozdove, zato je tudi malo možnosti, da bi prešli na bolj čiste energente. Ne glede na to je potrebno poudariti nekaj vidikov, ki so pri kurjenju z drvmi zelo pomembne in omogočajo višji energijski izkoristek, manjše izpuste v zrak in manjše požarno tveganje:\n-\nIzolacija\ntoplotnega ovoja in po potrebi\nsanacija zgradbe\nz vgradnjo novejšega stavbnega pohištva, ki omogoča manjše izgube in s tem manjšo potrebo po gorivu;\n-\nEnergetsko učinkovita peč\n, skladna s standardi kakovosti, redno pregledana in vzdrževana;\n-\nRedni dimnikarski pregledi\nin vpis naprave v državne evidence;\n-\nUstrezno pripravljeno naravno gorivo\n, ki je le suh les primerne kakovosti, brez primesi, lesnih odpadkov, obdelave, vlage in drugih odpadnih materialov. Odpadki niso primerni za kurjenje;\n-\nPravilen način kurjenja\ns katerim zagotavljamo največji izkoristek goriva in najmanjše emisije v zrak.\nOd upoštevanja vseh teh vidikov je odvisno koliko in katere emisije bomo spuščali v zrak in kakšen bo vpliv na zdravje ljudi.\nVir slike: Finance\nKurilna sezona povzroča višje emisije\nNa Ministrstvu za okolje, podnebje in energijo v sodelovanju z NIJZ poudarjajo, da slaba kakovost zunanjega zraka vpliva na nas bolj kot mnogi drugi okoljski dejavniki. Zrak v Sloveniji najbolj obremenjen v zimskem času zaradi emisij iz malih kurilnih naprav na lesno biomaso. Še posebej problematične so vrednosti delcev PM10, drobnih delcev PM2,5 in benzo(a)pirena. Od velikosti delcev in njihove sestave je odvisno, kako globoko v dihala potujejo in kakšne posledice povzročajo. Najmanjši delci prodrejo globlje v pljuča in nato v kri, ta pa jih raznese v vse organe, kjer povzročajo vnetja. Zato želijo pred kurilno sezono širšo javnost ozavestiti in opolnomočiti z nasveti o pravilnem kurjenju, izbiri in nakupu lesne biomase ter pomembnosti vzdrževanja kurilnih naprav.\nČeprav so onesnaževala očem nevidna, še ne pomeni, da jih ni oziroma ne vplivajo na naše zdravje. Vsakoletne meritve nedvomno dokazujejo povišane vrednosti v zimskem času, še posebej so koncentracije višje v predelih kurjenja s fosilnimi gorivi.\nEKO sklad\nPri EKO skladu so še vedno na voljo subvencije za zamenjavo dotrajanih malih kurilnih naprav; za prejemnike socialne pomoči lahko subvencija znaša tudi do 100%.\nVse subvencionirane kurilne naprave so na ekoskladovih seznamih in so zakonsko preverjene glede ustreznosti. Svetovalci EKO sklada vam bodo z veseljem pomagali pri izbiri primernega ogrevalnega sistema in vas seznanili z možnostmi subvencioniranja ali kreditiranja.  Na svetovanje se je potrebno naročiti.\nSlužba\nNaslov\nTelefon\ne- mail\nENSVET\nTkalski prehod 4, Maribor\n02\n23 42 363,\n070\n574 630\nmark.brzan@ensvet.si\nales.glavnik@ensvet.si\npetra.gersak-klanecek@ensvet.si\nENERGAP\nSmetanova ulica 31, Maribor\n02 234 2360\ninfo@energap.si\nVeč podatkov in napotkov na to tematiko je na voljo na spletnih straneh:\n-  MOPE: https://www.gov.si/teme/kaj-lahko-sami-storite-za-cistejsi-zrak/\n-  NIJZ: https://nijz.si/moje-okolje/zrak/povisane-ravni-delcev-v-zraku-priporocila-za-prebivalce/\n-  EKO sklad: https://www.ekosklad.si/\nSKUPNA OBČINSKA UPRAVA\nSkupna služba varstva okolja\nIrena Kozar",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/996506",
        "title": "S čim in kako ogrevati? - race-fram.si",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}