{
    "content": "Občinska uprava v skladu z zakonom, statutom in splošnimi akti občine opravlja upravne, strokovne, pospeševalne ter razvojne naloge občine. Občinska uprava odloča o upravnih stvareh na prvi stopnji, opravlja inšpekcijske naloge in naloge občinskega redarstva, prav tako pa opravlja tudi strokovna, organizacijska in administrativna opravila za občinske organe.\nOrganizacija:\nOrganizacija občinske uprave je prilagojena poslanstvu in nalogam za katere je ustanovljena ter upravnim in delovnim procesom, ki potekajo znotraj nje. Zagotavlja predvsem:\n• strokovno, učinkovito, racionalno in usklajeno izvrševanje upravnih in drugih nalog,\n• učinkovit notranji nadzor nad opravljanjem upravnih in drugih nalog,\n• usmerjenost občinske uprave k uporabnikom njenih storitev in\n• učinkovito sodelovanje z organi občine (občinski svet, župan in nadzorni odbor) in zunanjimi institucijami.\nTako občinska uprava opravlja upravne in strokovno tehnične naloge ter je pristojna za izvrševanje upravnih nalog zlasti na naslednjih področjih:\n• splošno pravnih in kadrovskih zadev,\n• javnih financ,\n• gospodarskih dejavnosti,\n• negospodarskih (družbenih) dejavnosti,\n• varstva okolja in urejanja prostora ter\n• inšpekcijskega nadzorstva.\nRežijski obrat\nRežijski obrat izvaja naloge na naslednjih področjih:\n- varstva okolja in urejanja prostora,\n- gospodarskih javnih služb in infrastrukture ter\n- gospodarjenja s stavbnimi zemljišči.\nTako se v okviru režijskega obrata občinske uprave:\n• gradijo, vzdržujejo in urejajo lokalne javne ceste, javne poti, rekreacijske in druge javne površine,\n• urejajo in vzdržujejo se komunalni objekti in naprave,\n• vodijo se občinske investicije,\n• opravljajo se strokovno-tehnične, organizacijske in razvojne naloge na področju javnih gospodarskih služb,\n• upravlja se s pokopališčem in se ga ureja ter vzdržuje,\n• urejajo in vzdržujejo se mesta za plakatiranje in oglaševanje,\n• območje občine se oskrbuje s pitno vodo, hkrati pa režijski obrat upravlja javno vodovodno omrežje,\n• upravlja se s sistemom javne razsvetljave,\n• zagotavlja se požarno varstvo, zaščita in reševanje, ...",
    "metadata": {
        "source_url": "https://www.race-fram.si/objave/200",
        "title": "Pristojnosti občinske uprave - Občina Rače - Fram",
        "scraped_at": "2025-07-07",
        "published_at": "",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}