{"text": "Postopek za pridobitev gradbenega dovoljenja v Občini Rače-Fram je razdeljen na več faz. Občina izda prostorske informacije in mnenja, končno gradbeno dovoljenje pa izda pristojna Upravna enota Maribor.", "metadata": {"vir": "Občinski postopki", "kategorija": "Gradbeno dovoljenje"}}
{"text": "Prvi korak za pridobitev gradbenega dovoljenja je pridobitev lokacijske informacije od občine. Ta dokument podaja merila in pogoje za načrtovanje objekta.", "metadata": {"vir": "Občinski postopki", "kategorija": "Gradbeno dovoljenje"}}
{"text": "Vlogo za lokacijsko informacijo se lahko vloži na Občini Rače–Fram preko portala e-občina ali osebno v sprejemni pisarni.", "metadata": {"vir": "Občinski postopki", "kategorija": "Gradbeno dovoljenje", "povezava": "https://www.race-fram.si"}}
{"text": "Strošek izdaje lokacijske informacije znaša 35 € po Zakonu o upravnih taksah.", "metadata": {"vir": "Občinski postopki", "kategorija": "Gradbeno dovoljenje"}}
{"text": "Naslednji korak v postopku gradnje je pridobitev projektnih pogojev, ki določajo tehnične pogoje za priključke na javno infrastrukturo (vodovod, kanalizacija, ceste).", "metadata": {"vir": "Občinski postopki", "kategorija": "Gradbeno dovoljenje"}}
{"text": "Vloga za projektne pogoje (VLOGA št. 3512) je na voljo na portalu e-občina in je brezplačna.", "metadata": {"vir": "Občinski postopki", "kategorija": "Gradbeno dovoljenje"}}
{"text": "Po pridobitvi pogojev mora pooblaščeni arhitekt ali inženir pripraviti projektno dokumentacijo (PGD - projekt za pridobitev gradbenega dovoljenja in PZI - projekt za izvedbo).", "metadata": {"vir": "Občinski postopki", "kategorija": "Gradbeno dovoljenje"}}
{"text": "Za enostavne in nezahtevne objekte, kot sta nadstrešnica ali ograja, je včasih potrebno pridobiti mnenje občine z Vlogo št. 3513.", "metadata": {"vir": "Občinski postopki", "kategorija": "Gradbeno dovoljenje"}}
{"text": "Končna vloga za gradbeno dovoljenje se odda pri pristojni upravni enoti, kar je za območje Rače–Fram Upravna enota Maribor. Vlogo se lahko odda osebno ali preko portala eUprava.", "metadata": {"vir": "Občinski postopki", "kategorija": "Gradbeno dovoljenje"}}
{"text": "K vlogi za gradbeno dovoljenje je treba priložiti projektno dokumentacijo (PGD), vsa soglasja in potrdilo o plačilu komunalnega prispevka.", "metadata": {"vir": "Občinski postopki", "kategorija": "Gradbeno dovoljenje"}}
{"text": "Komunalni prispevek je obveznost, ki jo mora investitor poravnati na Občini Rače-Fram pred izdajo gradbenega dovoljenja.", "metadata": {"vir": "Občinski postopki", "kategorija": "Gradbeno dovoljenje"}}
{"text": "Gradbeno dovoljenje je veljavno 2 leti za manj zahtevne stanovanjske objekte in 3 leta za zahtevnejše objekte.", "metadata": {"vir": "Občinski postopki", "kategorija": "Gradbeno dovoljenje"}}