{
    "content": "Izkoristite poletje za nova doživetja in odkrivanje novih zgodb na naši ravnici na Štajerskem. Vabljeni, da se nam pridružite na poletnih doživetjih.\nNa 10 lokacijah vas čaka pester program\n.\nKDAJ? v avgustu 2024\nKJE? v občinah Kidričevo, Starše, Miklavž na Dravskem polju, Hajdina in Rače - Fram\nPROGRAM POLETNIH DOŽIVETIJ\nObisk kmetije Pri Kovačniku\nsredi neokrnjene narave, na kateri je doma tudi pisana druščina živali in odlična domača kulinarika.\n1., 8., 15., 22. in 29. avgust 2024 od 10. do 12. ure\n(obvezna predhodna najava: Barbara ali Danilo\n031 330 113\nali\ninfo@kovacnik.com\n)\nDoživetje v Vinski kleti Marjeta na Dravskem polju\nz vodenim ogledom vinske kleti s pokušino vin la brajde (rdeče vino), ogled cerkve Sv. Marjete.\n1., 8., 15., 22. in 29. avgust 2024 od 18. do 21. ure\nOgled gradu Rače in Grilove etnološke zbirke\n, v kateri je več kot 4.500 eksponatov iz preteklega življenja na Dravskem polju. Zanimivim zgodbam iz preteklosti z veseljem prisluhnejo tudi otroci.\n4. in 18. avgust 2024 ob 10. in ob 16. uri\nOgled Rimske gomile z vinsko degustacijo\n,\nki vas popelje v svet Rimljanov. V gomili se nahaja kamnita grobnica z bogatim inventarjem.\n4. in 18. avgust 2024 od 10. do 12. ure\nSpoznavanje sveta konj\nv obliki družinskega doživetja, na katerem skupaj očistimo konja, spoznavamo njegovo govorico in se podamo na kratek sprehod s konjem.\ntermin po predhodnem dogovoru\nna\n041 617 369 ali\nalexander@nakonju.si\nObisk kmetije Žitnik\ns predstavitvijo kmetije z degustacijo okusnih domačih dobrot.\n14. avgust 2024 od 14. do 16. ure\nOgled Botaničnega vrta Tal 2000\nin\nobisk pravljične dežele viteza Parzivala\n, v kateri otroci iščejo zaklade – minerale in fosile.\n11., 18. in 25. avgust 2024 od 14. do 18. ure\n(v primeru slabega vremena zaprto),\nza skupine nad 8 oseb vsak dan v tednu po predhodnem dogovoru na 041 572 385 ali\ninfo@atropa.si\nEko piknik cula z ogledom turistične in ekološke kmetije Pri Baronu\n, ki je pravi raj sredi neokrnjene narave. Privoščite si piknik v naravi na kmetiji ob uživanju domačih eko dobrotah s kmetije spakiranih v\neko culo\n.\n18. in 25. avgust 2024 od 16. do 19. ure\n(obvezna predhodna najava za eko culo na\n051 317 104\nali\ninfo@pribaronu.si\n)\nOgled svetišča 1. mitrej\niz 2. stoletja, posvečenega bogu Mitri, ki je kulturno-zgodovinska znamenitost svetovnega pomena.\nvsak ponedeljek od 16. do 18. ure\nSpoznavanje sveta gob\nv Snežkinem gobarskem učnem parku, ki se razprostira na 2000 m2.\n21. avgust 2024 od 15.30 do 17.30 ure\nMed potepanjem po naši ravnici pa lahko\nnahranite lačne želodčke tudi na malici ali kosilu v Okrepčevalnici ATILA\nv Kidričevem.\nVeč informacij o poletnih doživetjih najdete\nTUKAJ.\nObarvajte si poletne dni z doživetji, ki ostanejo v lepem spominu!",
    "metadata": {
        "source_url": "https://www.race-fram.si/objava/965527",
        "title": "POLETNA DOŽIVETJA NA RAVNEM POLJU - race-fram.si",
        "scraped_at": "2025-07-07",
        "category": "Novice",
        "data_type": "Spletna stran"
    }
}