{"text": "Prevoz učencev za OŠ Fram izvajata prevoznika: šolski minibus (voznik Sašo Krope) in Tajhman turizem d.o.o.", "metadata": {"vir": "Vozni red OŠ Fram", "kategorija": "Šolski prevoz", "source_url": "https://www.osfram.si/prevozi/"}}
{"text": "Vozni red za šolski minibus v OŠ Fram (smer Loka): 6.10 Fram – 6.20 Planica (Kovačnik) – 6.28 Planica (Kobalej) – 6.40 Gradišče – 6.45 Loka – 6.50 Lepi vrh – 6.55 Kopivnik – 7.00 Fram.", "metadata": {"vir": "Vozni red OŠ Fram", "kategorija": "Šolski prevoz", "source_url": "https://www.osfram.si/prevozi/"}}
{"text": "Vozni red za šolski minibus v OŠ Fram (smer Ranče): 7.00 Fram – 7.15 Šestdobe – 7.25 Fram.", "metadata": {"vir": "Vozni red OŠ Fram", "kategorija": "Šolski prevoz", "source_url": "https://www.osfram.si/prevozi/"}}
{"text": "Vozni red za šolski minibus v OŠ Fram (smer Kopivnik): 7.25 Fram – 7.30 Kopivnik – 7.35 Cesta na Bukovec – 7.40 Fram.", "metadata": {"vir": "Vozni red OŠ Fram", "kategorija": "Šolski prevoz", "source_url": "https://www.osfram.si/prevozi/"}}
{"text": "Vozni red za šolski minibus v OŠ Fram (smer Zg. Polskava): 7.40 Fram – 7.50 Zg. Polskava – 8.00 Ješenca – 8.10 Fram.", "metadata": {"vir": "Vozni red OŠ Fram", "kategorija": "Šolski prevoz", "source_url": "https://www.osfram.si/prevozi/"}}
{"text": "Vozni red za šolski minibus iz OŠ Fram (smer Ranče): 14.05 Fram – 14.20 Šestdobe – 14.30 Fram.", "metadata": {"vir": "Vozni red OŠ Fram", "kategorija": "Šolski prevoz", "source_url": "https://www.osfram.si/prevozi/"}}
{"text": "Vozni red za šolski minibus iz OŠ Fram (smer Kopivnik): 14.40 Fram – 14.45 Kopivnik – 14.50 Cesta na Bukovec – 14.55 Fram.", "metadata": {"vir": "Vozni red OŠ Fram", "kategorija": "Šolski prevoz", "source_url": "https://www.osfram.si/prevozi/"}}
{"text": "Vozni red za šolski minibus iz OŠ Fram (smer Loka): 14.55 Fram – 15.00 Kopivnik – 15.05 Lepi vrh – 15.10 Loka – 15.15 Gradišče – 15.20 Planica (Kobalej) – 15.27 Planica (Kovačnik) – 15.35 Fram.", "metadata": {"vir": "Vozni red OŠ Fram", "kategorija": "Šolski prevoz", "source_url": "https://www.osfram.si/prevozi/"}}
{"text": "Vozni red za prevoznika Tajhman turizem v OŠ Fram (smer Ješenca): 6.05 Rače (Špar) – Skodič – Gostilna Kostanj – Ješenca (žel. podhod) – Ješenca – Požeg – Morje (avtobusna postaja) – Morje (dom krajanov) – Morje (Morska c.) – Fram (vrtec) – 6.25 OŠ Fram.", "metadata": {"vir": "Vozni red OŠ Fram", "kategorija": "Šolski prevoz", "source_url": "https://www.osfram.si/prevozi/"}}
{"text": "Vozni red za prevoznika Tajhman turizem v OŠ Fram (smer Morje): 6.25 OŠ Fram – Morje (Brezovec, proti Stari gori) – Morje (dom krajanov) – Morje (Morska c.) – Priolova cesta (Špurej) – Fram (vrtec) – 6.45 OŠ Fram.", "metadata": {"vir": "Vozni red OŠ Fram", "kategorija": "Šolski prevoz", "source_url": "https://www.osfram.si/prevozi/"}}
{"text": "Vozni red za prevoznika Tajhman turizem v OŠ Fram (smer Planica): 6.45 OŠ Fram – Frajhajm – Planica – Kopivnik – Fram (Pohorska c.) – 7.25 OŠ Fram.", "metadata": {"vir": "Vozni red OŠ Fram", "kategorija": "Šolski prevoz", "source_url": "https://www.osfram.si/prevozi/"}}
{"text": "Vozni red za prevoznika Tajhman turizem iz OŠ Fram ob 13.15 (smer Morje): 13.15 OŠ Fram – Fram (vrtec) – Morje (Morska c.) – Morje (dom krajanov) – Morje (Brezovec, proti Stari gori) – Priolova cesta (Špurej) – 13.35 OŠ Fram.", "metadata": {"vir": "Vozni red OŠ Fram", "kategorija": "Šolski prevoz", "source_url": "https://www.osfram.si/prevozi/"}}
{"text": "Vozni red za prevoznika Tajhman turizem iz OŠ Fram ob 13.50 (smer Ješenca): 13.50 OŠ Fram – Fram (vrtec) – Morje (avtobusna postaja) – Požeg – Ješenca – Ješenca (žel. podhod) – Rače (Gostilna Kostanj) – Elektro Fram – 14.10 OŠ Fram.", "metadata": {"vir": "Vozni red OŠ Fram", "kategorija": "Šolski prevoz", "source_url": "https://www.osfram.si/prevozi/"}}
{"text": "Vozni red za prevoznika Tajhman turizem iz OŠ Fram ob 14.10 (smer Morje): 14.10 OŠ Fram – Fram (vrtec) – Morje (Morska c.) – Morje (dom krajanov) – Morje (Brezovec, proti Stari gori) – Priolova cesta (Špurej) – 14.30 OŠ Fram.", "metadata": {"vir": "Vozni red OŠ Fram", "kategorija": "Šolski prevoz", "source_url": "https://www.osfram.si/prevozi/"}}
{"text": "Vozni red za prevoznika Tajhman turizem iz OŠ Fram ob 14.30 (smer Ješenca): 14.30 OŠ Fram – Fram (vrtec) – Morje (Morska c.) – Morje (dom krajanov) – Morje (Brezovec, proti Stari gori) – Morje (avtobusna postaja) – Požeg – Ješenca – Ješenca (žel. podhod) – Rače (Gostilna Kostanj) – Elektro Fram – 14.55 OŠ Fram.", "metadata": {"vir": "Vozni red OŠ Fram", "kategorija": "Šolski prevoz", "source_url": "https://www.osfram.si/prevozi/"}}
{"text": "Vozni red za prevoznika Tajhman turizem iz OŠ Fram ob 14.55 (smer Planica): 14.55 OŠ Fram – Fram (Pohorska c.) – Kopivnik – Planica – Frajhajm – 15.40 OŠ Fram.", "metadata": {"vir": "Vozni red OŠ Fram", "kategorija": "Šolski prevoz", "source_url": "https://www.osfram.si/prevozi/"}}
{"text": "Vozni red za prevoznika Tajhman turizem iz OŠ Fram ob 15.40 (smer Morje, Polskava, Ješenca): 15.40 OŠ Fram – Fram (vrtec) – Morje (Morska c.) – Morje (dom krajanov) – Morje (Brezovec, proti Stari gori) – Morje (avtobusna postaja) – Polskava – Požeg – Ješenca – Ješenca (žel. podhod) – Rače (Gostilna Kostanj) – Skodič – 16.10 Špar.", "metadata": {"vir": "Vozni red OŠ Fram", "kategorija": "Šolski prevoz", "source_url": "https://www.osfram.si/prevozi/"}}