{"text": "Vozni red šolskega avtobusa za OŠ Rače za šolsko leto 2025/2026, velja od 2. 9. 2025.", "metadata": {"vir": "Vozni red OŠ Rače", "kategorija": "Šolski prevoz", "source_url": "https://www.os-race.si/"}}
{"text": "Vozni red za šolski avtobus v OŠ Rače (smer Sp. Gorica): 6.50 Sp. Gorica (postaja gasilski dom) – Sp. Gorica (postaja igrišče Krč) – Zg. Gorica – Podova – Brezula – Ptujska cesta – OŠ Rače.", "metadata": {"vir": "Vozni red OŠ Rače", "kategorija": "Šolski prevoz", "source_url": "https://www.os-race.si/"}}
{"text": "Vozni red za šolski avtobus v OŠ Rače (smer Ješenca): 7.05 Ljubljanska c. (postaja Gostilna Kostanj) – Cesta na Ješenco (Shell) – Ješenca – Požeg (postaja dom krajanov Ješenca-Požeg) – Ješenca (postaja železniški podhod) – OŠ Rače.", "metadata": {"vir": "Vozni red OŠ Rače", "kategorija": "Šolski prevoz", "source_url": "https://www.os-race.si/"}}
{"text": "Vozni red za šolski avtobus v OŠ Rače (smer Sp. Gorica): 7.45 Sp. Gorica (postaja gasilski dom) – Sp. Gorica (postaja igrišče Krč) – Zg. Gorica – Podova – Brezula – Ptujska cesta – OŠ Rače.", "metadata": {"vir": "Vozni red OŠ Rače", "kategorija": "Šolski prevoz", "source_url": "https://www.os-race.si/"}}
{"text": "Vozni red za šolski avtobus iz OŠ Rače (smer Sp. Gorica): 13.20 OŠ Rače – Ptujska cesta – Brezula – Podova – Zg. Gorica – Sp. Gorica (postaja igrišče Krč) – Sp. Gorica (postaja gasilski dom).", "metadata": {"vir": "Vozni red OŠ Rače", "kategorija": "Šolski prevoz", "source_url": "https://www.os-race.si/"}}
{"text": "Vozni red za šolski avtobus iz OŠ Rače (smer Ješenca): 14.10 OŠ Rače – Ljubljanska c. (postaja Gostilna Kostanj) – Cesta na Ješenco (Shell) – Ješenca – Požeg (postaja dom krajanov Ješenca-Požeg) – Ješenca (postaja železniški podhod).", "metadata": {"vir": "Vozni red OŠ Rače", "kategorija": "Šolski prevoz", "source_url": "https://www.os-race.si/"}}
{"text": "Vozni red za šolski avtobus iz OŠ Rače (smer Sp. Gorica): 14.25 OŠ Rače – Ptujska cesta – Brezula – Podova – Zg. Gorica – Sp. Gorica (postaja igrišče Krč) – Sp. Gorica (postaja gasilski dom).", "metadata": {"vir": "Vozni red OŠ Rače", "kategorija": "Šolski prevoz", "source_url": "https://www.os-race.si/"}}
{"text": "Vozni red za šolski avtobus iz OŠ Rače (smer Ješenca): 14.55 OŠ Rače – Ljubljanska c. (postaja Gostilna Kostanj) – Cesta na Ješenco (Shell) – Ješenca – Požeg (postaja dom krajanov Ješenca-Požeg) – Ješenca (postaja železniški podhod).", "metadata": {"vir": "Vozni red OŠ Rače", "kategorija": "Šolski prevoz", "source_url": "https://www.os-race.si/"}}
{"text": "Vozni red za šolski avtobus iz OŠ Rače (smer Sp. Gorica): 15.30 OŠ Rače – Ptujska cesta – Brezula – Podova – Zg. Gorica – Sp. Gorica (igrišče Krč) – Sp. Gorica (gasilski dom).", "metadata": {"vir": "Vozni red OŠ Rače", "kategorija": "Šolski prevoz", "source_url": "https://www.os-race.si/"}}