{"text": "VLOGA št. 0711: Zahteva za seznanitev z lastnimi osebnimi podatki – Na podlagi 15. člena Splošne uredbe o varstvu podatkov se ta vloga uporablja za pridobitev informacij o lastnih osebnih podatkih, ki jih vodi organizacija. E-vlogo je mogoče oddati z digitalnim potrdilom. Zahtevo za otroka, mlajšega od 16 let, ali drugo osebo po pooblastilu, je mogoče vložiti le osebno na lokaciji upravljavca.", "metadata": {"vir": "Občina Rače-Fram", "url": "https://www.race-fram.si/objava/400259", "kategorija": "Vloge in obrazci"}}
{"text": "Prijava začetka gradnje začasnega skladiščnega objekta ali enostavnega objekta, ki je stavba (Priloga 13C) – Za to vlogo je pristojna Suzana Pungartnik. Kontakt: 02/609 60 15.", "metadata": {"vir": "Občina Rače-Fram", "url": "https://www.race-fram.si/objava/1097301", "kategorija": "Vloge in obrazci"}}
{"text": "VLOGA št. 0710: Zahteva za dopolnitev, popravek, izbris, omejitev obdelave ali prenos osebnih podatkov – Na podlagi 16.–20. člena Splošne uredbe o varstvu podatkov se uporablja za popravek, dopolnitev, izbris, prenos ali omejitev obdelave osebnih podatkov.", "metadata": {"vir": "Občina Rače-Fram", "url": "https://www.race-fram.si/objava/400260", "kategorija": "Vloge in obrazci"}}
{"text": "VLOGA št. 1220 za dodelitev občinske enkratne denarne pomoči – Obvezne priloge za vlogo so navedene v priloženem Word dokumentu na spletni strani občine.", "metadata": {"vir": "Občina Rače-Fram", "url": "https://www.race-fram.si/objava/400314", "kategorija": "Vloge in obrazci"}}
{"text": "VLOGA št. 1223 za občinski denarni prispevek za novorojenca/ko – Pravico do enkratne pomoči ima eden od staršev. Vlogo je potrebno vložiti v roku 6 mesecev od rojstva otroka.", "metadata": {"vir": "Občina Rače-Fram", "url": "https://www.race-fram.si/objava/400309", "kategorija": "Vloge in obrazci"}}
{"text": "VLOGA št. 215: Obvestilo lokalni skupnosti o izvedbi javne prireditve oziroma shoda – Prijave shodov in prireditev sprejema pristojna policijska postaja. Organizator mora priložiti dokazilo o obvestilu lokalni skupnosti.", "metadata": {"vir": "Občina Rače-Fram", "url": "https://www.race-fram.si/objava/400307", "kategorija": "Vloge in obrazci"}}
{"text": "VLOGA št. 313/3315 za izdajo soglasja za prodajo blaga zunaj prodajaln – Za prodajo na premičnih stojnicah, s prodajnimi avtomati ali potujočo prodajalno mora trgovec pridobiti pisno soglasje lastnika ali upravljavca prostora.", "metadata": {"vir": "Občina Rače-Fram", "url": "https://www.race-fram.si/objava/400299", "kategorija": "Vloge in obrazci"}}
{"text": "VLOGA št. 321 za prijavo obratovalnega časa gostinskega obrata oz. kmetije – Gostinec prijavi obratovalni čas občini 15 dni pred začetkom obratovanja ali spremembo. Redni čas je med 6. in 22. uro.", "metadata": {"vir": "Občina Rače-Fram", "url": "https://www.race-fram.si/objava/400303", "kategorija": "Vloge in obrazci"}}
{"text": "VLOGA št. 3210 za izdajo soglasja za enkratno podaljšanje obratovalnega časa – Če obrat obratuje izven rednega časa (6–22h), je potrebno soglasje občine.", "metadata": {"vir": "Občina Rače-Fram", "url": "https://www.race-fram.si/objava/400301", "kategorija": "Vloge in obrazci"}}
{"text": "VLOGA št. 3311 za izvedbo agromelioracij – sofinanciranje – Potrebne priloge: kopija katastrskega načrta, zemljiškoknjižni izpisek, po potrebi krčitveno dovoljenje.", "metadata": {"vir": "Občina Rače-Fram", "url": "https://www.race-fram.si/objava/400274", "kategorija": "Vloge in obrazci"}}
{"text": "VLOGA št. 35101 za spremembo namenske rabe zemljišča – Občina upošteva pobude, če so skladne z razvojnimi cilji občine in drugimi pogoji. Postopki so dolgotrajni.", "metadata": {"vir": "Občina Rače-Fram", "url": "https://www.race-fram.si/objava/400266", "kategorija": "Vloge in obrazci"}}
{"text": "VLOGA št. 35104 za izdajo soglasja za manjše posege na zemljišču v varovalnem pasu občinske ceste – Posegi so dovoljeni le s soglasjem občinske službe. Širina pasu je odvisna od tipa ceste (npr. 4m za lokalno cesto).", "metadata": {"vir": "Občina Rače-Fram", "url": "https://www.race-fram.si/objava/400295", "kategorija": "Vloge in obrazci"}}
{"text": "VLOGA št. 3512 za določitev projektnih pogojev (priključitev na vodovod, kanalizacijo, cesto) – Vlagatelj lahko pred izdelavo projekta pridobi projektne pogoje s to vlogo.", "metadata": {"vir": "Občina Rače-Fram", "url": "https://www.race-fram.si/objava/400264", "kategorija": "Vloge in obrazci"}}
{"text": "VLOGA št. 3540 za izdajo odločbe o komunalnem prispevku – Komunalni prispevek je plačilo dela stroškov gradnje komunalne opreme, ki ga investitor plača pred izdajo gradbenega dovoljenja. Na voljo je informativni izračun.", "metadata": {"vir": "Občina Rače-Fram", "url": "https://www.race-fram.si/objava/400293", "kategorija": "Vloge in obrazci"}}
{"text": "VLOGA št. 4220 za oprostitev plačevanja nadomestila za uporabo stavbnega zemljišča – Oprostitev za dobo petih let velja za občana, ki je kupil novo stanovanje ali zgradil hišo ter plačal stroške urejanja zemljišča.", "metadata": {"vir": "Občina Rače-Fram", "url": "https://www.race-fram.si/objava/400270", "kategorija": "Vloge in obrazci"}}
{"text": "Zahteva za izdajo lokacijske informacije – Lokacijska informacija investitorja seznani s pogoji, ki jih je treba upoštevati pri načrtovanju gradnje. Od julija 2022 dokument ni več obvezen v postopkih.", "metadata": {"vir": "Občina Rače-Fram", "url": "https://www.race-fram.si/objava/400262", "kategorija": "Vloge in obrazci"}}
