{"text": "Dokument: Zaključni račun proračuna Občine Rače-Fram za leto 2024. Vrednost realiziranih investicijskih odhodkov in transferjev znaša 3.213.290,90 EUR, kar je 71,50% veljavnega proračuna."}
{"text": "Področje 'Lokalna samouprava' (06) je v letu 2024 realiziralo 170.681 € od planiranih 227.016 €."}
{"text": "Za 'Razpolaganje in upravljanje s premoženjem za delovanje občinske uprave' je bilo v letu 2024 realiziranih 170.681 €."}
{"text": "Projekt 'Nakup pisarniškega pohištva' (OB098-08-0002) je v letu 2024 realiziral 17.742 €. Namen je bila zamenjava dotrajanega pohištva in nakup stolov za prireditve."}
{"text": "Projekt 'Nakup računalniške opreme' (OB098-08-0003) je v letu 2024 realiziral 4.827 €. Namen je bila delna posodobitev dotrajane računalniške opreme."}
{"text": "Projekt 'Nakup druge opreme' (OB098-08-0005) je v letu 2024 realiziral 11.774 €. Kupljen je bil govorniški pult, oprema za prireditve, knjižnico in sistem proti vlomom."}
{"text": "Projekt 'Nakup druge opreme za Režijski obrat (RO)' (OB098-23-0004) je v letu 2024 realiziral 2.373 €. Kupljena je bila nova kosilnica in drobno orodje."}
{"text": "Projekt 'Izgradnja skladišča ob Čistilni napravi Rače za potrebe Režijskega obrata' (OB098-23-0013) je v letu 2024 realiziral 128.231 €. Projekt je zaključen."}
{"text": "Projekt 'Nakup avtomobila za Režijski obrat (RO)' (OB098-23-0019) v letu 2024 ni bil realiziran (0 €), ker se čaka na razpis za ekološka vozila."}
{"text": "Projekt 'Postavitev fotovoltaične elektrarne na skladišču Čistilne naprave Rače' (OB098-24-0016) je v letu 2024 realiziral 5.734 € za projektno dokumentacijo."}
{"text": "Področje 'Obramba in ukrepi ob izrednih dogodkih' (07) je v letu 2024 realiziralo 176.201 € od planiranih 177.000 €."}
{"text": "Projekt 'Nakup gasilske opreme' (OB098-08-0031) je v letu 2024 realiziral 30.000 € za opremo gasilskih društev in vzdrževanje gasilskega doma PGD Gorica."}
{"text": "Projekt 'Požarna taksa' (OB098-12-0007) je v letu 2024 realiziral 34.201 € za opremo gasilskih društev in IKT opremo za poveljstvo. Presežek 8.390 € se prenese v leto 2025."}
{"text": "Projekt 'Sofinanciranje nakupa gasilskega vozila za PGD Fram' (OB098-23-0012) je v letu 2024 realiziral 112.000 €."}
{"text": "Področje 'Kmetijstvo, gozdarstvo in ribištvo' (11) je v letu 2024 realiziralo 86.999 € od planiranih 104.200 €."}
{"text": "Projekt 'Razvoj in prilagajanje podeželskih območij' (OB098-08-0051) je v letu 2024 realiziral 4.049 € za sofinanciranje izobraževanj kmetovalcev."}
{"text": "Projekt 'Ureditev mostu grad - Calimero' (OB098-23-0014) v letu 2024 ni bil realiziran (0 €) in je prestavljen v leto 2025."}
{"text": "Projekt 'Zemljiške operacije' (OB098-08-0052) je v letu 2024 realiziral 8.346 € za agromelioracijska dela in ureditev pašnikov."}
{"text": "Projekt 'Ukrepi za stabilizacijo trga' (OB098-08-0053) je v letu 2024 realiziral 62.604 € za sofinanciranje kmetijske mehanizacije in stroškov transporta mleka."}
{"text": "Projekt 'Zdravstveno varstvo rastlin in živali' (OB098-11-0007) je v letu 2024 realiziral 12.000 € za investicijska dela v lovskih domovih Fram in Rače."}
{"text": "Področje 'Promet, prometna infrastruktura in komunikacije' (13) je v letu 2024 realiziralo 998.802 € od planiranih 1.276.000 €."}
{"text": "Projekt 'Izgradnja pločnikov za pešce' (OB098-10-0003) je v letu 2024 realiziral 148.019 € za pločnik v Račah (Križna pot - Cesta talcev) in Framu (križišče - Mlinska ulica)."}
{"text": "Projekt 'Rekonstrukcija občinskih cest' (OB098-10-0007) je v letu 2024 realiziral 497.213 €."}
{"text": "Projekt 'Izgradnja rondoja Fram' (OB098-20-0005) v letu 2024 ni bil realiziran (0 €)."}
{"text": "Projekt 'Izgradnja brvi preko avtoceste' (OB098-21-0004) v letu 2024 ni bil realiziran (0 €) zaradi iskanja variantnih rešitev."}
{"text": "Projekt 'Ureditev zavijalnih pasov' (OB098-20-0006) je v letu 2024 realiziral 10.458 € in je zaključen."}
{"text": "Projekt 'Izgradnja rondoja pri Zbirnem centru Rače' (OB098-23-0016) je v letu 2024 realiziral 92.297 € in je zaključen."}
{"text": "Projekt 'Rekonstrukcija mostu proti Rančam (pri Ribi)' (OB098-23-0018) v letu 2024 ni bil realiziran (0 €)."}
{"text": "Projekt 'Avtobusna postajališča' (OB098-19-0003) je v letu 2024 realiziral 17.282 € za obnovo postajališča v Morju."}
{"text": "Projekt 'Občinska celostna prometna strategija' (OB098-23-0003) v letu 2024 ni bil realiziran (0 €), ker izvajalec ni zaključil projekta pravočasno."}
{"text": "Projekt 'Ureditev parkirišča pri vrtcu Fram' (OB098-23-0021) je v letu 2024 realiziral 96.765 € in je zaključen."}
{"text": "Projekt 'Nakup polnilnic za električne avtomobile' (OB098-23-0022) je v letu 2024 realiziral 36.372 € za dve novi polnilnici v Framu in Račah."}
{"text": "Projekt 'Manjše širitve javne razsvetljave' (OB098-08-0036) je v letu 2024 realiziral 100.396 € za razsvetljavo na več odsekih in pri Gradu Rače ter cerkvi Svete Ane."}
{"text": "Področje 'Gospodarstvo' (14) je v letu 2024 realiziralo 15.000 € od planiranih 40.000 €."}
{"text": "Projekt 'Spodbujanje razvoja malega gospodarstva' (OB098-08-0054) je v letu 2024 realiziral 15.000 € za subvencije za samozaposlitve in nove zaposlitve."}
{"text": "Področje 'Varovanje okolja in naravne dediščine' (15) je v letu 2024 realiziralo 62.841 € od planiranih 325.244 €."}
{"text": "Projekt 'CERO Pragersko - investicijsko vzdrževanje' (OB098-20-0001) je v letu 2024 realiziral 34.234 €."}
{"text": "Projekt 'Investicijsko vzdrževanje zaprtih odlagališč Pobrežje in Dogoše' (OB098-23-0006) v letu 2024 ni bil realiziran (0 €), ker občina ni prejela računov."}
{"text": "Projekt 'Postavitev fotovoltaične elektrarne na nadstrešnici Zbirnega centra Rače' (OB098-24-0017) je v letu 2024 realiziral 5.734 € za projektno dokumentacijo."}
{"text": "Projekt 'Gradnja kanalizacije - krajši odseki po občini' (OB098-08-0041) je v letu 2024 realiziral 2.017 € za širitev omrežja v Framu (odsek Baumhackl - Kugl)."}
{"text": "Projekt 'Kanalizacija Morje' (OB098-19-0004) je v letu 2024 realiziral 9.924 € za širitev na Strmi ulici v Morju (odsek Senekovič)."}
{"text": "Projekt 'Kanalizacija Požeg' (OB098-20-0007) v letu 2024 ni bil realiziran (0 €), ker se pripravljajo idejne zasnove."}
{"text": "Projekt 'Kanalizacija v naselju Ranče' (OB098-21-0005) je v letu 2024 realiziral 10.932 € za izvedbo odseka Lešnik - Marksl in geomehansko poročilo."}
{"text": "Področje 'Prostorsko planiranje in stanovanjsko komunalna dejavnost' (16) je v letu 2024 realiziralo 895.874 € od planiranih 1.331.000 €."}
{"text": "Projekt 'Izdelava ureditvenih načrtov' (OPN) (OB098-08-0006) je v letu 2024 realiziral 23.931 €."}
{"text": "Projekt 'Načrti in druga projektna dokumentacija' (OB098-08-0007) je v letu 2024 realiziral 51.051 €."}
{"text": "Projekt 'Investicijsko vzdrževanje pokopališča Fram' (OB098-08-0046) je v letu 2024 realiziral 4.981 € za sanacijo stopnic in zamenjavo vrat na kapelici."}
{"text": "Projekt 'Investicijsko vzdrževanje športnih objektov - krajani' (OB098-08-0008) je v letu 2024 realiziral 60.000 €."}
{"text": "Projekt 'Nakup igral na javnih površinah' (OB098-21-0001) je v letu 2024 realiziral 12.842 € za nakup novih igral ob DTV Fram."}
{"text": "Projekt 'Ureditev tribune NK Fram' (OB098-23-0017) je v letu 2024 realiziral 5.490 € in je zaključen."}
{"text": "Projekt 'Zelene povezave Rače' (OB098-24-0019) v letu 2024 ni bil realiziran (0 €), ker se čaka na odločitev države o financiranju."}
{"text": "Projekt 'Investicijsko vzdrževanje stanovanj' (OB098-08-0011) je v letu 2024 realiziral 16.911 € za obnovo stanovanja na Ljubljanski cesti in sanacijo dveh stanovanj v Gradu Rače."}
{"text": "Projekt 'Nakup zemljišč' (OB098-08-0012) je v letu 2024 realiziral 16.503 €."}
{"text": "Področje 'Zdravstveno varstvo' (17) je v letu 2024 realiziralo 117.624 € od planiranih 132.600 €."}
{"text": "Projekt 'Investicijsko vzdrževanje ZD Rače in Fram' (OB098-08-0013) je v letu 2024 realiziral 14.455 € za vzpostavitev nove ambulante v Račah."}
{"text": "Projekt 'Dograditev ZP Rače' (OB098-22-0010) je v letu 2024 realiziral 55.524 €, pridobljeno je bilo gradbeno dovoljenje."}
{"text": "Projekt 'Sofinanciranje izgradnje ZP Magdalena v Mariboru' (OB098-21-0003) je v letu 2024 realiziral 47.645 € in je zaključen."}
{"text": "Področje 'Kultura, šport in nevladne organizacije' (18) je v letu 2024 realiziralo 172.114 € od planiranih 185.000 €."}
{"text": "Projekt 'Varovanje naravne in kulturne dediščine' (OB098-08-0014) je v letu 2024 realiziral 20.196 € za popravila in nakupe v Gradu Rače."}
{"text": "Projekt 'Revitalizacija gradu Rače' (OB098-24-0022) je v letu 2024 realiziral 6.954 € za prijavo na razpis."}
{"text": "Projekt 'Investicijsko vzdrževanje športnih objektov' (OB098-08-0021) je v letu 2024 realiziral 44.964 €."}
{"text": "Projekt 'Izgradnja spremljajočega objekta ob športnem igrišču v Račah' (OB098-22-0006) je v letu 2024 realiziral 100.000 € za tribuno NK Rače in je zaključen."}
{"text": "Področje 'Izobraževanje' (19) je v letu 2024 realiziralo 353.274 € od planiranih 423.000 €."}
{"text": "Projekt 'Nakup opreme za igralnice v vrtcih' (OB098-08-0022) je v letu 2024 realiziral 12.970 € (6.629 € za vrtec Fram, 6.341 € za vrtec Rače)."}
{"text": "Projekt 'Investicijsko vzdrževanje otroškega varstva' (OB098-08-0024) je v letu 2024 realiziral 19.853 € (9.912 € Vrtec Rače, 9.941 € Vrtec Fram) in za sanacijo strehe vrtca Fram."}
{"text": "Projekt 'Otroški vrtec Fram - dograditev' (OB098-19-0008) je v letu 2024 realiziral 11.346 € za projektno dokumentacijo."}
{"text": "Projekt 'Osnovno šolstvo - vzdrževanje' (OB098-08-0025) je v letu 2024 realiziral 84.135 € za ureditev otoka za zabojnike, popravilo strehe in sanitarne opreme ter kot transfer šolama."}
{"text": "Projekt 'Nakup računalnikov in programske opreme' za šole (OB098-08-0026) je v letu 2024 realiziral 15.914 €."}
{"text": "Projekt 'Nakup avdiovizualne opreme' za šole (OB098-08-0029) je v letu 2024 realiziral 7.651 €."}
{"text": "Projekt 'Nakup opreme za učilnice' (OB098-08-0030) je v letu 2024 realiziral 24.046 €."}
{"text": "Projekt 'Menjava strehe na starem delu OŠ Fram' (OB098-23-0007) je v letu 2024 realiziral 93.629 € in je zaključen."}
{"text": "Projekt 'Prenova sanitarij v OŠ Rače' (OB098-23-0008) je v letu 2024 realiziral 47.953 € za obnovo sanitarij I. triade in je v izvajanju."}
{"text": "Projekt 'Širitev kuhinje in jedilnice v OŠ Fram' (OB098-23-0009) v letu 2024 ni bil realiziran (0 €)."}
{"text": "Projekt 'Prenova mansarde v OŠ Rače' (OB098-23-0010) v letu 2024 ni bil realiziran (0 €) in je prestavljen."}
{"text": "Projekt 'Ureditev kolesarnic ob OŠ Rače in Fram' (OB098-23-0015) je v letu 2024 realiziral 35.778 € in je končan."}
{"text": "Področje 'Intervencijski programi in obveznosti' (23) je v letu 2024 realiziralo 163.882 € od planiranih 272.958 €."}
{"text": "Projekt 'Sanacija plazu na Priolovi cesti' (OB098-23-0011) je v letu 2024 realiziral 99.729 € in je zaključen."}
{"text": "Projekt 'Sanacija plazu ob cesti pri HŠ Kopivnik 43b' (OB098-24-0014) je v letu 2024 realiziral 9.248 € za projektno dokumentacijo."}
{"text": "Projekt 'Sanacija plazu na lokalni cesti pri Loka pri Framu 27a' (OB098-24-0015) je v letu 2024 realiziral 54.905 € za projektno dokumentacijo in sanacijo poškodb ceste."}